{
  "added_tokens_decoder": {
    "0": {
      "content": "<|endoftext|>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "1": {
      "content": "<|pad|>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "bos_token": "<|endoftext|>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|endoftext|>",
  "extra_special_tokens": {},
  "max_length": null,
  "model_max_length": 512,
  "pad_to_multiple_of": null,
  "pad_token": "<|pad|>",
  "pad_token_type_id": 0,
  "padding_side": "right",
  "tokenizer_class": "PreTrainedTokenizer",
  "unk_token": "<|endoftext|>"
}
