{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      ",": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "9": 14,
      ":": 15,
      "<": 16,
      ">": 17,
      "?": 18,
      "C": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "M": 23,
      "N": 24,
      "P": 25,
      "T": 26,
      "_": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "|": 54,
      "Ċ": 55,
      "č": 56,
      "Ġ": 57,
      "čĊ": 58,
      "do": 59,
      "el": 60,
      "ro": 61,
      "Ġw": 62,
      "ng": 63,
      "ell": 64,
      "ra": 65,
      "Ġf": 66,
      "or": 67,
      "en": 68,
      "ex": 69,
      "tex": 70,
      "text": 71,
      "<|": 72,
      "ftext": 73,
      "|>": 74,
      "doftext": 75,
      "endoftext": 76,
      "pro": 77,
      "Ġwor": 78,
      "ing": 79,
      "Ġpro": 80,
      "la": 81,
      "Ġla": 82,
      "is": 83,
      "ello": 84,
      "Hello": 85,
      "ox": 86,
      "at": 87,
      "un": 88,
      "dog": 89,
      "Ġdog": 90,
      "ho": 91,
      "mp": 92,
      "nat": 93,
      "ura": 94,
      "natura": 95,
      "natural": 96,
      "er": 97,
      "qu": 98,
      "Ġis": 99,
      "Ġfox": 100,
      "Py": 101,
      "ck": 102,
      "ick": 103,
      "ju": 104,
      "ld": 105,
      "tho": 106,
      "Ġnatural": 107,
      "Ġqu": 108,
      "mps": 109,
      "Pytho": 110,
      "jumps": 111,
      "Python": 112,
      "GP": 113,
      "bro": 114,
      "wn": 115,
      "Ġjumps": 116,
      "ĠPython": 117,
      "Ġquick": 118,
      "GPT": 119,
      "brown": 120,
      "ver": 121,
      "ĠHello": 122,
      "Th": 123,
      "es": 124,
      "over": 125,
      "ĠGPT": 126,
      "Ġfun": 127,
      "gra": 128,
      "mm": 129,
      "od": 130,
      "Ġbrown": 131,
      "The": 132,
      "ag": 133,
      "ces": 134,
      "uag": 135,
      "Ġover": 136,
      "nguag": 137,
      "Ġwork": 138,
      "Ġworld": 139,
      "gramm": 140,
      "cess": 141,
      "nguage": 142,
      "gramming": 143,
      "ĠThe": 144,
      "Ġwell": 145,
      "Ġprocess": 146,
      "Ġm": 147,
      "Ġprocessing": 148,
      "Ġprogramming": 149,
      "Ġlanguage": 150,
      "odel": 151,
      "Ġmodel": 152,
      "Ġmodels": 153,
      "zy": 154,
      "Ġlazy": 155,
      "fun": 156,
      "wor": 157,
      "Ġt": 158,
      "fox": 159,
      "in": 160,
      "Ġa": 161,
      "Ġp": 162,
      "be": 163,
      "de": 164,
      "uld": 165,
      "Ġc": 166,
      "Ġs": 167,
      "Ġbe": 168,
      "programming": 169,
      "language": 170,
      "work": 171,
      "Ġto": 172,
      "cl": 173,
      "ed": 174,
      "ik": 175,
      "io": 176,
      "ip": 177,
      "le": 178,
      "lik": 179,
      "re": 180,
      "ude": 181,
      "well": 182,
      "Ġi": 183,
      "ĠĠ": 184,
      "Ġin": 185,
      "hould": 186,
      "ode": 187,
      "world": 188,
      "Ġan": 189,
      "Ġco": 190,
      "Ġshould": 191,
      "clude": 192,
      "ion": 193,
      "like": 194,
      "Ġinclude": 195,
      "!'": 196,
      "('": 197,
      "()": 198,
      ").": 199,
      "02": 200,
      "14": 201,
      "15": 202,
      "202": 203,
      "42": 204,
      "?).": 205,
      "Code": 206,
      "It": 207,
      "Mu": 208,
      "Nu": 209,
      "ab": 210,
      "an": 211,
      "ar": 212,
      "as": 213,
      "ara": 214,
      "amp": 215,
      "ber": 216,
      "ct": 217,
      "cab": 218,
      "di": 219,
      "et": 220,
      "gh": 221,
      "go": 222,
      "hs": 223,
      "hello": 224,
      "hat": 225,
      "il": 226,
      "iz": 227,
      "iod": 228,
      "igh": 229,
      "ks": 230,
      "ken": 231,
      "lt": 232,
      "model": 233,
      "mber": 234,
      "nip": 235,
      "of": 236,
      "ou": 237,
      "ocab": 238,
      "pr": 239,
      "pet": 240,
      "phs": 241,
      "ry": 242,
      "rin": 243,
      "se": 244,
      "sed": 245,
      "ted": 246,
      "tion": 247,
      "tan": 248,
      "ula": 249,
      "uat": 250,
      "used": 251,
      "vocab": 252,
      "you": 253,
      "Ġ(": 254,
      "Ġ3": 255,
      "Ġex": 256,
      "Ġtext": 257,
      "Ġre": 258,
      "Ġlike": 259,
      "Ġ202": 260,
      "Ġ42": 261,
      "Ġdi": 262,
      "Ġgo": 263,
      "Ġhello": 264,
      "Ġof": 265,
      "Ġused": 266,
      "Ġvocab": 267,
      "Ġyou": 268,
      "Ġwil": 269,
      "rain": 270,
      "ortan": 271,
      "ented": 272,
      "process": 273,
      "lazy": 274,
      "unct": 275,
      "mportan": 276,
      "eriod": 277,
      "quick": 278,
      "Ġques": 279,
      "verse": 280,
      "This": 281,
      "esented": 282,
      "graphs": 283,
      "mmas": 284,
      "Ġmar": 285,
      "Ġmigh": 286,
      "Ġthat": 287,
      "Ġtrain": 288,
      "Ġare": 289,
      "Ġpara": 290,
      "Ġprin": 291,
      "Ġpunct": 292,
      "Ġperiod": 293,
      "def": 294,
      "Ġcode": 295,
      "Ġsnip": 296,
      "Ġtoken": 297,
      "iple": 298,
      "Ġif": 299,
      "Ġimportan": 300,
      "ĠĠĠ": 301,
      "Ġand": 302,
      "Ġcould": 303,
      "Ġcommas": 304,
      "!')": 305,
      "():": 306,
      "1415": 307,
      "Mult": 308,
      "Number": 309,
      "ample": 310,
      "izer": 311,
      "models": 312,
      "presented": 313,
      "pets": 314,
      "ulary": 315,
      "uation": 316,
      "Ġexample": 317,
      "Ġrepresented": 318,
      "Ġ2023": 319,
      "Ġdiverse": 320,
      "Ġgood": 321,
      "Ġvocabulary": 322,
      "Ġyour": 323,
      "Ġwill": 324,
      "processing": 325,
      "Ġquestion": 326,
      "Ġmarks": 327,
      "Ġmight": 328,
      "Ġparagraphs": 329,
      "Ġprint": 330,
      "Ġpunctuation": 331,
      "Ġperiods": 332,
      "Ġsnippets": 333,
      "Ġtokenizer": 334,
      "Ġimportant": 335,
      "14159": 336,
      "Multiple": 337,
      "Numbers": 338
    },
    "merges": [
      [
        "č",
        "Ċ"
      ],
      [
        "d",
        "o"
      ],
      [
        "e",
        "l"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "g"
      ],
      [
        "el",
        "l"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "e",
        "x"
      ],
      [
        "t",
        "ex"
      ],
      [
        "tex",
        "t"
      ],
      [
        "<",
        "|"
      ],
      [
        "f",
        "text"
      ],
      [
        "|",
        ">"
      ],
      [
        "do",
        "ftext"
      ],
      [
        "en",
        "doftext"
      ],
      [
        "p",
        "ro"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "i",
        "ng"
      ],
      [
        "Ġ",
        "pro"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġ",
        "la"
      ],
      [
        "i",
        "s"
      ],
      [
        "ell",
        "o"
      ],
      [
        "H",
        "ello"
      ],
      [
        "o",
        "x"
      ],
      [
        "a",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "do",
        "g"
      ],
      [
        "Ġ",
        "dog"
      ],
      [
        "h",
        "o"
      ],
      [
        "m",
        "p"
      ],
      [
        "n",
        "at"
      ],
      [
        "u",
        "ra"
      ],
      [
        "nat",
        "ura"
      ],
      [
        "natura",
        "l"
      ],
      [
        "e",
        "r"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġf",
        "ox"
      ],
      [
        "P",
        "y"
      ],
      [
        "c",
        "k"
      ],
      [
        "i",
        "ck"
      ],
      [
        "j",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "t",
        "ho"
      ],
      [
        "Ġ",
        "natural"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "mp",
        "s"
      ],
      [
        "Py",
        "tho"
      ],
      [
        "ju",
        "mps"
      ],
      [
        "Pytho",
        "n"
      ],
      [
        "G",
        "P"
      ],
      [
        "b",
        "ro"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġ",
        "jumps"
      ],
      [
        "Ġ",
        "Python"
      ],
      [
        "Ġqu",
        "ick"
      ],
      [
        "GP",
        "T"
      ],
      [
        "bro",
        "wn"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "Hello"
      ],
      [
        "T",
        "h"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "ver"
      ],
      [
        "Ġ",
        "GPT"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "g",
        "ra"
      ],
      [
        "m",
        "m"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġ",
        "brown"
      ],
      [
        "Th",
        "e"
      ],
      [
        "a",
        "g"
      ],
      [
        "c",
        "es"
      ],
      [
        "u",
        "ag"
      ],
      [
        "Ġ",
        "over"
      ],
      [
        "ng",
        "uag"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "gra",
        "mm"
      ],
      [
        "ces",
        "s"
      ],
      [
        "nguag",
        "e"
      ],
      [
        "gramm",
        "ing"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġpro",
        "cess"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġprocess",
        "ing"
      ],
      [
        "Ġpro",
        "gramming"
      ],
      [
        "Ġla",
        "nguage"
      ],
      [
        "od",
        "el"
      ],
      [
        "Ġm",
        "odel"
      ],
      [
        "Ġmodel",
        "s"
      ],
      [
        "z",
        "y"
      ],
      [
        "Ġla",
        "zy"
      ],
      [
        "f",
        "un"
      ],
      [
        "w",
        "or"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "f",
        "ox"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "b",
        "e"
      ],
      [
        "d",
        "e"
      ],
      [
        "u",
        "ld"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "be"
      ],
      [
        "pro",
        "gramming"
      ],
      [
        "la",
        "nguage"
      ],
      [
        "wor",
        "k"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "c",
        "l"
      ],
      [
        "e",
        "d"
      ],
      [
        "i",
        "k"
      ],
      [
        "i",
        "o"
      ],
      [
        "i",
        "p"
      ],
      [
        "l",
        "e"
      ],
      [
        "l",
        "ik"
      ],
      [
        "r",
        "e"
      ],
      [
        "u",
        "de"
      ],
      [
        "w",
        "ell"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "ho",
        "uld"
      ],
      [
        "od",
        "e"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġs",
        "hould"
      ],
      [
        "cl",
        "ude"
      ],
      [
        "io",
        "n"
      ],
      [
        "lik",
        "e"
      ],
      [
        "Ġin",
        "clude"
      ],
      [
        "!",
        "'"
      ],
      [
        "(",
        "'"
      ],
      [
        "(",
        ")"
      ],
      [
        ")",
        "."
      ],
      [
        "0",
        "2"
      ],
      [
        "1",
        "4"
      ],
      [
        "1",
        "5"
      ],
      [
        "2",
        "02"
      ],
      [
        "4",
        "2"
      ],
      [
        "?",
        ")."
      ],
      [
        "C",
        "ode"
      ],
      [
        "I",
        "t"
      ],
      [
        "M",
        "u"
      ],
      [
        "N",
        "u"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "ra"
      ],
      [
        "a",
        "mp"
      ],
      [
        "b",
        "er"
      ],
      [
        "c",
        "t"
      ],
      [
        "c",
        "ab"
      ],
      [
        "d",
        "i"
      ],
      [
        "e",
        "t"
      ],
      [
        "g",
        "h"
      ],
      [
        "g",
        "o"
      ],
      [
        "h",
        "s"
      ],
      [
        "h",
        "ello"
      ],
      [
        "h",
        "at"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "od"
      ],
      [
        "i",
        "gh"
      ],
      [
        "k",
        "s"
      ],
      [
        "k",
        "en"
      ],
      [
        "l",
        "t"
      ],
      [
        "m",
        "odel"
      ],
      [
        "m",
        "ber"
      ],
      [
        "n",
        "ip"
      ],
      [
        "o",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "o",
        "cab"
      ],
      [
        "p",
        "r"
      ],
      [
        "p",
        "et"
      ],
      [
        "p",
        "hs"
      ],
      [
        "r",
        "y"
      ],
      [
        "r",
        "in"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "ed"
      ],
      [
        "t",
        "ed"
      ],
      [
        "t",
        "ion"
      ],
      [
        "t",
        "an"
      ],
      [
        "u",
        "la"
      ],
      [
        "u",
        "at"
      ],
      [
        "u",
        "sed"
      ],
      [
        "v",
        "ocab"
      ],
      [
        "y",
        "ou"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "Ġ",
        "ex"
      ],
      [
        "Ġ",
        "text"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "like"
      ],
      [
        "Ġ",
        "202"
      ],
      [
        "Ġ",
        "42"
      ],
      [
        "Ġ",
        "di"
      ],
      [
        "Ġ",
        "go"
      ],
      [
        "Ġ",
        "hello"
      ],
      [
        "Ġ",
        "of"
      ],
      [
        "Ġ",
        "used"
      ],
      [
        "Ġ",
        "vocab"
      ],
      [
        "Ġ",
        "you"
      ],
      [
        "Ġw",
        "il"
      ],
      [
        "ra",
        "in"
      ],
      [
        "or",
        "tan"
      ],
      [
        "en",
        "ted"
      ],
      [
        "pro",
        "cess"
      ],
      [
        "la",
        "zy"
      ],
      [
        "un",
        "ct"
      ],
      [
        "mp",
        "ortan"
      ],
      [
        "er",
        "iod"
      ],
      [
        "qu",
        "ick"
      ],
      [
        "Ġqu",
        "es"
      ],
      [
        "ver",
        "se"
      ],
      [
        "Th",
        "is"
      ],
      [
        "es",
        "ented"
      ],
      [
        "gra",
        "phs"
      ],
      [
        "mm",
        "as"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġm",
        "igh"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġt",
        "rain"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġp",
        "ara"
      ],
      [
        "Ġp",
        "rin"
      ],
      [
        "Ġp",
        "unct"
      ],
      [
        "Ġp",
        "eriod"
      ],
      [
        "de",
        "f"
      ],
      [
        "Ġc",
        "ode"
      ],
      [
        "Ġs",
        "nip"
      ],
      [
        "Ġto",
        "ken"
      ],
      [
        "ip",
        "le"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "Ġi",
        "mportan"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "Ġco",
        "uld"
      ],
      [
        "Ġco",
        "mmas"
      ],
      [
        "!'",
        ")"
      ],
      [
        "()",
        ":"
      ],
      [
        "14",
        "15"
      ],
      [
        "Mu",
        "lt"
      ],
      [
        "Nu",
        "mber"
      ],
      [
        "amp",
        "le"
      ],
      [
        "iz",
        "er"
      ],
      [
        "model",
        "s"
      ],
      [
        "pr",
        "esented"
      ],
      [
        "pet",
        "s"
      ],
      [
        "ula",
        "ry"
      ],
      [
        "uat",
        "ion"
      ],
      [
        "Ġex",
        "ample"
      ],
      [
        "Ġre",
        "presented"
      ],
      [
        "Ġ202",
        "3"
      ],
      [
        "Ġdi",
        "verse"
      ],
      [
        "Ġgo",
        "od"
      ],
      [
        "Ġvocab",
        "ulary"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġwil",
        "l"
      ],
      [
        "process",
        "ing"
      ],
      [
        "Ġques",
        "tion"
      ],
      [
        "Ġmar",
        "ks"
      ],
      [
        "Ġmigh",
        "t"
      ],
      [
        "Ġpara",
        "graphs"
      ],
      [
        "Ġprin",
        "t"
      ],
      [
        "Ġpunct",
        "uation"
      ],
      [
        "Ġperiod",
        "s"
      ],
      [
        "Ġsnip",
        "pets"
      ],
      [
        "Ġtoken",
        "izer"
      ],
      [
        "Ġimportan",
        "t"
      ],
      [
        "1415",
        "9"
      ],
      [
        "Mult",
        "iple"
      ],
      [
        "Number",
        "s"
      ]
    ]
  }
}