{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "\\": 58,
      "]": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "|": 88,
      "}": 89,
      "¡": 90,
      "¢": 91,
      "£": 92,
      "¦": 93,
      "¨": 94,
      "©": 95,
      "®": 96,
      "¯": 97,
      "±": 98,
      "³": 99,
      "¶": 100,
      "º": 101,
      "»": 102,
      "¼": 103,
      "Â": 104,
      "Ã": 105,
      "Å": 106,
      "Ì": 107,
      "Ï": 108,
      "â": 109,
      "ê": 110,
      "Ċ": 111,
      "č": 112,
      "Ġ": 113,
      "Ģ": 114,
      "ģ": 115,
      "Ħ": 116,
      "Ĩ": 117,
      "Ī": 118,
      "ī": 119,
      "Ĳ": 120,
      "Ĵ": 121,
      "Ķ": 122,
      "ĺ": 123,
      "Ļ": 124,
      "ļ": 125,
      "ŀ": 126,
      "ł": 127,
      "Ń": 128,
      "Ġt": 129,
      "Ġc": 130,
      "en": 131,
      "re": 132,
      "Ġa": 133,
      "Ġ.": 134,
      "te": 135,
      "čĊ": 136,
      "ou": 137,
      "Ġo": 138,
      "ar": 139,
      "Ġth": 140,
      "at": 141,
      "er": 142,
      "Ġ,": 143,
      "end": 144,
      "in": 145,
      "Ġy": 146,
      "Ġyou": 147,
      "an": 148,
      "xt": 149,
      "Ġcre": 150,
      "fte": 151,
      "ure": 152,
      "on": 153,
      "endo": 154,
      "<|": 155,
      "|>": 156,
      "ftext": 157,
      "endoftext": 158,
      "it": 159,
      "ature": 160,
      "Ġcreature": 161,
      "ge": 162,
      "ard": 163,
      "ac": 164,
      "Ġd": 165,
      "Ġ\\": 166,
      "ro": 167,
      "Ġ{": 168,
      "Ġp": 169,
      "Ġthe": 170,
      "is": 171,
      "Ġof": 172,
      "Ġto": 173,
      "st": 174,
      "Ġan": 175,
      "le": 176,
      "Ġb": 177,
      "get": 178,
      "ay": 179,
      "Ġcard": 180,
      "Ġs": 181,
      "Ġf": 182,
      "if": 183,
      "al": 184,
      "Ġit": 185,
      "ter": 186,
      "Ġm": 187,
      "ur": 188,
      "Ġl": 189,
      "ing": 190,
      "hen": 191,
      "or": 192,
      "Ġw": 193,
      "Ġyour": 194,
      "Ġon": 195,
      "rol": 196,
      "ont": 197,
      "arget": 198,
      "When": 199,
      "Ġcont": 200,
      "Ġcontrol": 201,
      "Ġe": 202,
      "urn": 203,
      "Ġu": 204,
      "ra": 205,
      "el": 206,
      "ve": 207,
      "Ġ:": 208,
      "Ġg": 209,
      "Ġh": 210,
      "and": 211,
      "il": 212,
      "Ġtarget": 213,
      "Ġthis": 214,
      "es": 215,
      "ĠS": 216,
      "ent": 217,
      "Ġor": 218,
      "Ġturn": 219,
      "Ġco": 220,
      "am": 221,
      "Ġand": 222,
      "ters": 223,
      "Ġen": 224,
      "Ġun": 225,
      "Ġ(": 226,
      "ic": 227,
      "ĠA": 228,
      "Ġ)": 229,
      "as": 230,
      "Ġin": 231,
      "ed": 232,
      "oun": 233,
      "Ġpl": 234,
      "ith": 235,
      "ach": 236,
      "Ġn": 237,
      "Ġbe": 238,
      "ut": 239,
      "ĠT": 240,
      "Ġde": 241,
      "Ġthat": 242,
      "Ġwith": 243,
      "Ġ+": 244,
      "ver": 245,
      "/+": 246,
      "'s": 247,
      "ĠWhen": 248,
      "ch": 249,
      "ly": 250,
      "ast": 251,
      "pp": 252,
      "Ġunt": 253,
      "Ġsp": 254,
      "ĠI": 255,
      "Ġcoun": 256,
      "Ġmay": 257,
      "ever": 258,
      "ell": 259,
      "Ġplay": 260,
      "Ġenters": 261,
      "ate": 262,
      "Ġend": 263,
      "age": 264,
      "rom": 265,
      "Ġspell": 266,
      "ĠC": 267,
      "Ġat": 268,
      "Ġfrom": 269,
      "Ġcast": 270,
      "Ġplayer": 271,
      "Ġre": 272,
      "os": 273,
      "amage": 274,
      "ĠE": 275,
      "ack": 276,
      "ĠD": 277,
      "ain": 278,
      "Ġdamage": 279,
      "Ġeach": 280,
      "mb": 281,
      "Ġdeal": 282,
      "Ġget": 283,
      "Ġuntil": 284,
      "Ġput": 285,
      "Ġcards": 286,
      "th": 287,
      "to": 288,
      "ir": 289,
      "ĠP": 290,
      "Ġfor": 291,
      "Ġâ": 292,
      "'t": 293,
      "ice": 294,
      "Ġas": 295,
      "Ġbl": 296,
      "You": 297,
      "ib": 298,
      "Ġhand": 299,
      "ile": 300,
      "ken": 301,
      "Ġits": 302,
      "ary": 303,
      "Ġgain": 304,
      "rave": 305,
      "ĠR": 306,
      "Ġcreatures": 307,
      "yard": 308,
      "lying": 309,
      "rif": 310,
      "raveyard": 311,
      "Ġgraveyard": 312,
      "acrif": 313,
      "Ġatt": 314,
      "Ġ1": 315,
      "Ġman": 316,
      "ĠâĢ": 317,
      "Ġcounter": 318,
      "dd": 319,
      "Ġlif": 320,
      "Ġtoken": 321,
      "Ġcan": 322,
      "xile": 323,
      "raw": 324,
      "act": 325,
      "chan": 326,
      "ibr": 327,
      "Ġdeals": 328,
      "Ġlibr": 329,
      "Ġlibrary": 330,
      "Ġgets": 331,
      "onent": 332,
      "pponent": 333,
      "Ġopponent": 334,
      "ther": 335,
      "ck": 336,
      "rt": 337,
      "ho": 338,
      "qu": 339,
      "Ġattack": 340,
      "ĠWhenever": 341,
      "ifact": 342,
      "Ġmana": 343,
      "Ġis": 344,
      "acrifice": 345,
      "ose": 346,
      "rtifact": 347,
      "Ġlife": 348,
      "ow": 349,
      "ke": 350,
      "Ġ\"": 351,
      "tle": 352,
      "Ġartifact": 353,
      "ss": 354,
      "eld": 355,
      "Ġany": 356,
      "ĠIf": 357,
      "ap": 358,
      "fi": 359,
      "Ġup": 360,
      "ock": 361,
      "attle": 362,
      "Ġhas": 363,
      "ore": 364,
      "ĠF": 365,
      "Ġbattle": 366,
      "ct": 367,
      "field": 368,
      "Ġbattlefield": 369,
      "ĠM": 370,
      "Ġone": 371,
      "ion": 372,
      "Ġtw": 373,
      "less": 374,
      "Ġblock": 375,
      "man": 376,
      "Ġcost": 377,
      "Ġif": 378,
      "om": 379,
      "Ġtwo": 380,
      "ad": 381,
      "ning": 382,
      "gin": 383,
      "Ġland": 384,
      "ĠB": 385,
      "Ġ2": 386,
      "ce": 387,
      "Ġper": 388,
      "Ġbegin": 389,
      "pped": 390,
      "Ġbeginning": 391,
      "Whenever": 392,
      "he": 393,
      "ig": 394,
      "ĠX": 395,
      "Ġexile": 396,
      "ĠâĢĶ": 397,
      "ĠG": 398,
      "Ġinto": 399,
      "manent": 400,
      "ll": 401,
      "Ġpermanent": 402,
      "ĠYou": 403,
      "Ġpay": 404,
      "turn": 405,
      "Ġthen": 406,
      "Ġdraw": 407,
      "his": 408,
      "Ġcounters": 409,
      "Flying": 410,
      "isc": 411,
      "ong": 412,
      "ĠRe": 413,
      "mber": 414,
      "ave": 415,
      "ies": 416,
      "ri": 417,
      "iscard": 418,
      "umber": 419,
      "Ġtop": 420,
      "lor": 421,
      "Ġnumber": 422,
      "ĠW": 423,
      "ted": 424,
      "hoose": 425,
      "Ġcreate": 426,
      "ld": 427,
      "chant": 428,
      "Ġcomb": 429,
      "ue": 430,
      "ĠAdd": 431,
      "Ġtheir": 432,
      "Ġcolor": 433,
      "Ġcombat": 434,
      "Ġdo": 435,
      "ep": 436,
      "ĠH": 437,
      "ĠSacrifice": 438,
      "Ġgains": 439,
      "Ġab": 440,
      "ower": 441,
      "stro": 442,
      "apped": 443,
      "Ġmore": 444,
      "stroy": 445,
      "wn": 446,
      "mp": 447,
      "Ġv": 448,
      "Ġpower": 449,
      "der": 450,
      "Ġequ": 451,
      "Ġonly": 452,
      "iv": 453,
      "Ġown": 454,
      "im": 455,
      "ker": 456,
      "ĠL": 457,
      "oo": 458,
      "This": 459,
      "cer": 460,
      "Ġall": 461,
      "Ġattacks": 462,
      "Ġhave": 463,
      "Ġst": 464,
      "tep": 465,
      "Ġstep": 466,
      "keep": 467,
      "Ġne": 468,
      "Ġnon": 469,
      "Ġ3": 470,
      "ff": 471,
      "com": 472,
      "ace": 473,
      "Ġupkeep": 474,
      "chanted": 475,
      "Ġbecom": 476,
      "Ġflying": 477,
      "Ġother": 478,
      "ment": 479,
      "ĠAt": 480,
      "ip": 481,
      "Ġtapped": 482,
      "ot": 483,
      "ilit": 484,
      "Ġblocked": 485,
      "id": 486,
      "orcer": 487,
      "Ġadd": 488,
      "ant": 489,
      "ree": 490,
      "Ġsorcer": 491,
      "Ġsorcery": 492,
      "Ġabilit": 493,
      "Ġequal": 494,
      "Ġsh": 495,
      "other": 496,
      "Ġreve": 497,
      "ĠCre": 498,
      "ĠPut": 499,
      "ear": 500,
      "Ġcontrols": 501,
      "Ġowner": 502,
      "mple": 503,
      "ctiv": 504,
      "Ġbecomes": 505,
      "Ġless": 506,
      "Ġdiscard": 507,
      "Ġanother": 508,
      "ĠO": 509,
      "Ġgre": 510,
      "ĠâĢ¢": 511,
      "Ġby": 512,
      "Ġnext": 513,
      "ler": 514,
      "ctivate": 515,
      "rample": 516,
      "wal": 517,
      "ĠTarget": 518,
      "ol": 519,
      "ĠV": 520,
      "ame": 521,
      "ht": 522,
      "Ġthree": 523,
      "us": 524,
      "ĠEn": 525,
      "ĠU": 526,
      "Ġreturn": 527,
      "ould": 528,
      "ess": 529,
      "ition": 530,
      "ĠDraw": 531,
      "Ġlong": 532,
      "ĠSp": 533,
      "ite": 534,
      "ĠIt": 535,
      "ĠDe": 536,
      "Ġsacrifice": 537,
      "irst": 538,
      "Ġreveal": 539,
      "Ġonto": 540,
      "Ġchoose": 541,
      "yp": 542,
      "uff": 543,
      "Ġaddition": 544,
      "Ġwh": 545,
      "Ġcop": 546,
      "uffle": 547,
      "Ġam": 548,
      "land": 549,
      "oug": 550,
      "Ġex": 551,
      "ash": 552,
      "Ġdies": 553,
      "Ġval": 554,
      "here": 555,
      "Ġvalue": 556,
      "Ġuntap": 557,
      "ough": 558,
      "Ġshuffle": 559,
      "Ġplan": 560,
      "Ġtyp": 561,
      "ime": 562,
      "Ġle": 563,
      "out": 564,
      "Ġwould": 565,
      "ĠK": 566,
      "Ġthem": 567,
      "our": 568,
      "eswal": 569,
      "En": 570,
      "Ġhaste": 571,
      "Ġare": 572,
      "ĠEqu": 573,
      "ance": 574,
      "At": 575,
      "mo": 576,
      "rike": 577,
      "Ġplaneswal": 578,
      "De": 579,
      "Ġcopy": 580,
      "Ġch": 581,
      "/-": 582,
      "ste": 583,
      "Ġ4": 584,
      "ĠUn": 585,
      "un": 586,
      "earch": 587,
      "Ġstrike": 588,
      "lash": 589,
      "Ġdealt": 590,
      "Enchant": 591,
      "Ġenchant": 592,
      "Ġtime": 593,
      "Ġcontroller": 594,
      "Ġplaneswalker": 595,
      "Ġr": 596,
      "Ġface": 597,
      "oses": 598,
      "ĠExile": 599,
      "Ġ-": 600,
      "stead": 601,
      "Ġinstead": 602,
      "Ġwhere": 603,
      "uring": 604,
      "Ġtokens": 605,
      "Ġway": 606,
      "Ġwhite": 607,
      "Ġthan": 608,
      "ĠEnchanted": 609,
      "ul": 610,
      "igil": 611,
      "ĠTh": 612,
      "move": 613,
      "ĠEquip": 614,
      "Ġspells": 615,
      "Ġenchantment": 616,
      "Ġfirst": 617,
      "ie": 618,
      "ĠCreate": 619,
      "Ġamong": 620,
      "igilance": 621,
      "Ġblack": 622,
      "ness": 623,
      "ook": 624,
      "Ġadditional": 625,
      "ill": 626,
      "Ġthey": 627,
      "Ġunless": 628,
      "As": 629,
      "Ġability": 630,
      "Ġattacking": 631,
      "fend": 632,
      "Ġgreen": 633,
      "ĠActivate": 634,
      "Ġinst": 635,
      "ĠReturn": 636,
      "Target": 637,
      "ĠThe": 638,
      "ive": 639,
      "Ġloses": 640,
      "Ġinstant": 641,
      "Ġcho": 642,
      "ru": 643,
      "Ġtrample": 644,
      "ight": 645,
      "Ġnonland": 646,
      "ist": 647,
      "Ġduring": 648,
      "If": 649,
      "et": 650,
      "tom": 651,
      "ers": 652,
      "Ġwithout": 653,
      "Ġdestroy": 654,
      "pt": 655,
      "de": 656,
      "Ġunder": 657,
      "Ġwas": 658,
      "ĠN": 659,
      "ipped": 660,
      "ĠThen": 661,
      "Ġred": 662,
      "ven": 663,
      "ottom": 664,
      "Re": 665,
      "Ġbottom": 666,
      "oughness": 667,
      "Ġtoughness": 668,
      "Ġabilities": 669,
      "ĠDiscard": 670,
      "art": 671,
      "amp": 672,
      "Ġdon": 673,
      "Ġbas": 674,
      "bl": 675,
      "Ġenchanted": 676,
      "ĠSt": 677,
      "ag": 678,
      "ĠUnt": 679,
      "ry": 680,
      "ĠIn": 681,
      "It": 682,
      "Ġthose": 683,
      "atures": 684,
      "Ġcosts": 685,
      "Ġno": 686,
      "ater": 687,
      "ling": 688,
      "Cre": 689,
      "ood": 690,
      "Choose": 691,
      "own": 692,
      "ĠSh": 693,
      "ĠAs": 694,
      "ire": 695,
      "ĠThis": 696,
      "Ġse": 697,
      "Ġpermanents": 698,
      "Ġtype": 699,
      "cept": 700,
      "ĠDestroy": 701,
      "ink": 702,
      "ĠEach": 703,
      "Ġtap": 704,
      "Ġchoice": 705,
      "Ġrest": 706,
      "Ġexcept": 707,
      "led": 708,
      "Ġfour": 709,
      "ĠCh": 710,
      "Ġsacrif": 711,
      "Ġsacrific": 712,
      "Ġexiled": 713,
      "ĠGo": 714,
      "andom": 715,
      "Ġrandom": 716,
      "ath": 717,
      "ĠSc": 718,
      "ĠAr": 719,
      "mm": 720,
      "elink": 721,
      "Ġpaying": 722,
      "Ġdefend": 723,
      "ĠZ": 724,
      "Ġorder": 725,
      "ble": 726,
      "Ġlands": 727,
      "all": 728,
      "Ġremove": 729,
      "omb": 730,
      "ount": 731,
      "vent": 732,
      "osen": 733,
      "Ġopponents": 734,
      "Ġchosen": 735,
      "ĠDra": 736,
      "ect": 737,
      "ĠBl": 738,
      "erate": 739,
      "ouch": 740,
      "Ġlose": 741,
      "one": 742,
      "ĠAn": 743,
      "Ġvigilance": 744,
      "Ġdiscards": 745,
      "enace": 746,
      "fter": 747,
      "yc": 748,
      "iz": 749,
      "Trample": 750,
      "ian": 751,
      "nan": 752,
      "Ġactivate": 753,
      "Ġblue": 754,
      "red": 755,
      "Ġtypes": 756,
      "ous": 757,
      "um": 758,
      "ĪĴ": 759,
      "ĠâĪĴ": 760,
      "Ġcomm": 761,
      "gon": 762,
      "stru": 763,
      "Ġcolorless": 764,
      "Ġdoes": 765,
      "gen": 766,
      "TK": 767,
      "atht": 768,
      "athtouch": 769,
      "ph": 770,
      "Destroy": 771,
      "struct": 772,
      "revent": 773,
      "tal": 774,
      "cre": 775,
      "Ġal": 776,
      "Ġgreater": 777,
      "Ġattach": 778,
      "Ġ5": 779,
      "Ġtargets": 780,
      "Ġnam": 781,
      "Ġdown": 782,
      "Ġgame": 783,
      "Ġdefending": 784,
      "ity": 785,
      "Ġbasic": 786,
      "gend": 787,
      "ine": 788,
      "Ġsearch": 789,
      "The": 790,
      "ĠWar": 791,
      "Flash": 792,
      "ĠDragon": 793,
      "back": 794,
      "has": 795,
      "Ġcommand": 796,
      "ick": 797,
      "ĠSearch": 798,
      "generate": 799,
      "Ġk": 800,
      "ĠPl": 801,
      "Ġmill": 802,
      "Ġlifelink": 803,
      "Ġnamed": 804,
      "pl": 805,
      "Ġtotal": 806,
      "are": 807,
      "tect": 808,
      "ible": 809,
      "Ġ\")": 810,
      "Ġleave": 811,
      "Ġname": 812,
      "Ġuntapped": 813,
      "Ġdoesn": 814,
      "Ġphas": 815,
      "ĠZomb": 816,
      "me": 817,
      "Ġpro": 818,
      "ouble": 819,
      "Ġable": 820,
      "irit": 821,
      "Ġartifacts": 822,
      "destruct": 823,
      "Each": 824,
      "ĠRo": 825,
      "destructible": 826,
      "ĠFor": 827,
      "vo": 828,
      "ĠCreatures": 829,
      "ise": 830,
      "ounter": 831,
      "ĠJ": 832,
      "ĠSpirit": 833,
      "Ġ0": 834,
      "sh": 835,
      "ains": 836,
      "Ġmany": 837,
      "ĠTre": 838,
      "oth": 839,
      "ĠOther": 840,
      "âĢ": 841,
      "âĢĶ": 842,
      "Ġafter": 843,
      "av": 844,
      "ĠII": 845,
      "blin": 846,
      "ond": 847,
      "Ġthere": 848,
      "gendary": 849,
      "ĠAtt": 850,
      "ĠThat": 851,
      "old": 852,
      "Ġsacrifices": 853,
      "lashback": 854,
      "ĠTap": 855,
      "ade": 856,
      "Ġpays": 857,
      "ult": 858,
      "Equ": 859,
      "icker": 860,
      "asure": 861,
      "ier": 862,
      "Ġlook": 863,
      "orph": 864,
      "orm": 865,
      "Ġonce": 866,
      "ĠGoblin": 867,
      "ĠSw": 868,
      "ĠUntil": 869,
      "se": 870,
      "ĠTreasure": 871,
      "ation": 872,
      "Ġmu": 873,
      "ĠFore": 874,
      "Ġtr": 875,
      "aste": 876,
      "ĠPh": 877,
      "ex": 878,
      "ĠRemove": 879,
      "tection": 880,
      "Vigilance": 881,
      "ycling": 882,
      "Ġblocking": 883,
      "Create": 884,
      "creature": 885,
      "ĠZombie": 886,
      "od": 887,
      "Ġfive": 888,
      "ix": 889,
      "ind": 890,
      "Ġindestructible": 891,
      "ound": 892,
      "ĠCl": 893,
      "Ġleaves": 894,
      "ĠEle": 895,
      "ĠFlying": 896,
      "ĠUntap": 897,
      "Ġnoncreature": 898,
      "Equipped": 899,
      "ost": 900,
      "ĠVe": 901,
      "Ġlegendary": 902,
      "ĠAur": 903,
      "Return": 904,
      "Exile": 905,
      "roo": 906,
      "ĠLe": 907,
      "Sacrifice": 908,
      "ak": 909,
      "ator": 910,
      "arge": 911,
      "ĠSk": 912,
      "Ġattached": 913,
      "Ġthough": 914,
      "Ġpa": 915,
      "uman": 916,
      "Look": 917,
      "ide": 918,
      "est": 919,
      "oken": 920,
      "Haste": 921,
      "ord": 922,
      "ish": 923,
      "ĠChoose": 924,
      "Ġdraws": 925,
      "roof": 926,
      "ontoken": 927,
      "exp": 928,
      "ere": 929,
      "so": 930,
      "sland": 931,
      "Ġseven": 932,
      "Ġmuch": 933,
      "exproof": 934,
      "Put": 935,
      "mental": 936,
      "Ġsour": 937,
      "Ġnontoken": 938,
      "Creatures": 939,
      "aled": 940,
      "yre": 941,
      "Ġboth": 942,
      "Ġdouble": 943,
      "ĠFl": 944,
      "Ġalso": 945,
      "Ġdeathtouch": 946,
      "ĠEl": 947,
      "Ġblocks": 948,
      "icked": 949,
      "ĠElemental": 950,
      "Ġsc": 951,
      "op": 952,
      "sp": 953,
      "ather": 954,
      "ĠBe": 955,
      "vel": 956,
      "ass": 957,
      "ffect": 958,
      "ĠTurn": 959,
      "aw": 960,
      "rior": 961,
      "Ġrevealed": 962,
      "ran": 963,
      "ĠWarrior": 964,
      "ger": 965,
      "row": 966,
      "ual": 967,
      "ner": 968,
      "Ġplayers": 969,
      "Ġequipped": 970,
      "fender": 971,
      "ĠSold": 972,
      "Ġreveals": 973,
      "Ġmenace": 974,
      "ĠForest": 975,
      "og": 976,
      "Ġsame": 977,
      "Ġfl": 978,
      "ison": 979,
      "Ġeffect": 980,
      "Ġspent": 981,
      "Ġkicked": 982,
      "cl": 983,
      "fer": 984,
      "Ġscry": 985,
      "Ġout": 986,
      "ĠSl": 987,
      "ĠIsland": 988,
      "ĠMount": 989,
      "hic": 990,
      "aus": 991,
      "tered": 992,
      "ĠAttach": 993,
      "Ġphase": 994,
      "ied": 995,
      "ft": 996,
      "Ġres": 997,
      "ĠRegenerate": 998,
      "ec": 999,
      "Ġnew": 1000,
      "fore": 1001,
      "oul": 1002,
      "Ġhad": 1003,
      "Ġcon": 1004,
      "Ġcasts": 1005,
      "Ġisn": 1006,
      "Defender": 1007,
      "ĠThey": 1008,
      "Ġsource": 1009,
      "hicle": 1010,
      "First": 1011,
      "su": 1012,
      "ĠCon": 1013,
      "Ġcaus": 1014,
      "ĠCycling": 1015,
      "ĠEquipment": 1016,
      "Ġbase": 1017,
      "ĠIII": 1018,
      "ĠVehicle": 1019,
      "Ġte": 1020,
      "Ġamount": 1021,
      "gu": 1022,
      "ĠSoldier": 1023,
      "ĠHuman": 1024,
      "Ġtrig": 1025,
      "Ġ6": 1026,
      "Ġbefore": 1027,
      "Ġcharge": 1028,
      "ark": 1029,
      "Ġlast": 1030,
      "walk": 1031,
      "An": 1032,
      "Un": 1033,
      "iver": 1034,
      "sc": 1035,
      "ĠFood": 1036,
      "ĠSwamp": 1037,
      "ĠAura": 1038,
      "Reach": 1039,
      "yrex": 1040,
      "Ġpo": 1041,
      "Ġwhen": 1042,
      "ĠOr": 1043,
      "orn": 1044,
      "ĠPrevent": 1045,
      "olve": 1046,
      "ĠKn": 1047,
      "veal": 1048,
      "Ġreach": 1049,
      "ĠBlood": 1050,
      "Ġcommander": 1051,
      "Ġmills": 1052,
      "Ġprotection": 1053,
      "Ġnot": 1054,
      "pet": 1055,
      "Ġmon": 1056,
      "roll": 1057,
      "Ġdeck": 1058,
      "yrexian": 1059,
      "Menace": 1060,
      "ually": 1061,
      "Ġpaid": 1062,
      "petually": 1063,
      "Tap": 1064,
      "lem": 1065,
      "ĠSe": 1066,
      "ĠMer": 1067,
      "Ġperpetually": 1068,
      "aur": 1069,
      "ub": 1070,
      "Ġsacrificed": 1071,
      "Ġhexproof": 1072,
      "Ġrem": 1073,
      "ĠPhyrexian": 1074,
      "ial": 1075,
      "'re": 1076,
      "Ġplus": 1077,
      "Counter": 1078,
      "ab": 1079,
      "az": 1080,
      "cond": 1081,
      "ĠEx": 1082,
      "Ġstill": 1083,
      "Ġdie": 1084,
      "adow": 1085,
      "ence": 1086,
      "Ġsix": 1087,
      "Ġputs": 1088,
      "Ġsecond": 1089,
      "Ġpoison": 1090,
      "ĠSer": 1091,
      "oy": 1092,
      "Kicker": 1093,
      "wise": 1094,
      "yr": 1095,
      "Ġflashback": 1096,
      "Ġbecome": 1097,
      "Ġenter": 1098,
      "aster": 1099,
      "olk": 1100,
      "ĠArm": 1101,
      "ax": 1102,
      "rou": 1103,
      "Ġwhile": 1104,
      "folk": 1105,
      "gel": 1106,
      "ĠPay": 1107,
      "Ġactivated": 1108,
      "All": 1109,
      "ake": 1110,
      "ird": 1111,
      "ĠPro": 1112,
      "Ġwin": 1113,
      "otion": 1114,
      "Ġshare": 1115,
      "cess": 1116,
      "'ve": 1117,
      "ĠAl": 1118,
      "ĠGu": 1119,
      "Unt": 1120,
      "To": 1121,
      "read": 1122,
      "ĠSag": 1123,
      "ĠKnight": 1124,
      "aos": 1125,
      "Ġrather": 1126,
      "artner": 1127,
      "ĠOtherwise": 1128,
      "Ġdif": 1129,
      "Ġdiffer": 1130,
      "Damage": 1131,
      "ampire": 1132,
      "oon": 1133,
      "Ġcould": 1134,
      "Ġage": 1135,
      "They": 1136,
      "ug": 1137,
      "Ġregenerate": 1138,
      "ĠVampire": 1139,
      "Ġflip": 1140,
      "iant": 1141,
      "res": 1142,
      "Ġwho": 1143,
      "Ġattacked": 1144,
      "Ġchooses": 1145,
      "aven": 1146,
      "gers": 1147,
      "ts": 1148,
      "ane": 1149,
      "raft": 1150,
      "Ġcolors": 1151,
      "Ġgraveyards": 1152,
      "Deathtouch": 1153,
      "Your": 1154,
      "ĠFlashback": 1155,
      "ty": 1156,
      "che": 1157,
      "ield": 1158,
      "izard": 1159,
      "ange": 1160,
      "ifelink": 1161,
      "usp": 1162,
      "ĠScry": 1163,
      "ero": 1164,
      "raz": 1165,
      "ither": 1166,
      "ĠCounter": 1167,
      "ĠGl": 1168,
      "urve": 1169,
      "voke": 1170,
      "Ġregenerated": 1171,
      "Draw": 1172,
      "fall": 1173,
      "ĠCo": 1174,
      "ĠFire": 1175,
      "ift": 1176,
      "Ġroll": 1177,
      "Ġband": 1178,
      "ĠPlains": 1179,
      "ust": 1180,
      "ĠAd": 1181,
      "olf": 1182,
      "Ġleast": 1183,
      "ĠEquipped": 1184,
      "ĠAngel": 1185,
      "ĠLook": 1186,
      "Ġshuffles": 1187,
      "Ġtriggers": 1188,
      "mer": 1189,
      "Ġwere": 1190,
      "ĠMon": 1191,
      "Ġensu": 1192,
      "Ġremains": 1193,
      "Ġensues": 1194,
      "Ġward": 1195,
      "ĠSqu": 1196,
      "icate": 1197,
      "Ġremoved": 1198,
      "ĠMountain": 1199,
      "ia": 1200,
      "mon": 1201,
      "now": 1202,
      "ote": 1203,
      "atch": 1204,
      "Ġprevent": 1205,
      "vest": 1206,
      "ĠTe": 1207,
      "ored": 1208,
      "Ġtwice": 1209,
      "ative": 1210,
      "ayers": 1211,
      "Theme": 1212,
      "In": 1213,
      "ai": 1214,
      "ĠEld": 1215,
      "ĠSpell": 1216,
      "Ġcauses": 1217,
      "gy": 1218,
      "where": 1219,
      "ĠDo": 1220,
      "ĠWizard": 1221,
      "idn": 1222,
      "ron": 1223,
      "Ġmorph": 1224,
      "ided": 1225,
      "Until": 1226,
      "urveil": 1227,
      "eg": 1228,
      "ĠY": 1229,
      "ort": 1230,
      "ize": 1231,
      "roud": 1232,
      "Ġdifferent": 1233,
      "jure": 1234,
      "tw": 1235,
      "Ġlore": 1236,
      "Ġchaos": 1237,
      "ĠBeast": 1238,
      "scap": 1239,
      "ious": 1240,
      "Ġcountered": 1241,
      "str": 1242,
      "let": 1243,
      "Ġ10": 1244,
      "ĠWall": 1245,
      "ĠArmy": 1246,
      "cheme": 1247,
      "form": 1248,
      "ud": 1249,
      "arch": 1250,
      "hold": 1251,
      "Ġanywhere": 1252,
      "ĠIts": 1253,
      "ĠSaga": 1254,
      "Pl": 1255,
      "Ġscheme": 1256,
      "andfall": 1257,
      "acking": 1258,
      "igh": 1259,
      "Ġowners": 1260,
      "ship": 1261,
      "Ġeffects": 1262,
      "king": 1263,
      "Ġcreates": 1264,
      "vestig": 1265,
      "Con": 1266,
      "ting": 1267,
      "ĠCrew": 1268,
      "ĠArc": 1269,
      "Search": 1270,
      "ign": 1271,
      "void": 1272,
      "Any": 1273,
      "add": 1274,
      "gain": 1275,
      "ĠGiant": 1276,
      "ren": 1277,
      "ĠSoul": 1278,
      "ergy": 1279,
      "ĠWh": 1280,
      "Ġstart": 1281,
      "Devoid": 1282,
      "aker": 1283,
      "ans": 1284,
      "Ġmain": 1285,
      "Ġturned": 1286,
      "vestigate": 1287,
      "Pro": 1288,
      "Sp": 1289,
      "ang": 1290,
      "Ġdiv": 1291,
      "Ġsay": 1292,
      "ild": 1293,
      "ĠRat": 1294,
      "ĠFa": 1295,
      "ĠMar": 1296,
      "Ġexiles": 1297,
      "ĠElf": 1298,
      "ĠOrc": 1299,
      "Other": 1300,
      "ert": 1301,
      "ĠClue": 1302,
      "oyal": 1303,
      "fin": 1304,
      "Ġfight": 1305,
      "elp": 1306,
      "utate": 1307,
      "ĠReveal": 1308,
      "ek": 1309,
      "Ġdidn": 1310,
      "ush": 1311,
      "rin": 1312,
      "Ġ7": 1313,
      "ĠSn": 1314,
      "ĠMerfolk": 1315,
      "oll": 1316,
      "Ġsnow": 1317,
      "adness": 1318,
      "ĠHe": 1319,
      "Ġdefender": 1320,
      "ew": 1321,
      "Ġz": 1322,
      "rel": 1323,
      "ĠAll": 1324,
      "rim": 1325,
      "imes": 1326,
      "ĠSpend": 1327,
      "Ġcopies": 1328,
      "Ġresult": 1329,
      "dra": 1330,
      "ium": 1331,
      "ract": 1332,
      "Ġ|": 1333,
      "alf": 1334,
      "ĠAss": 1335,
      "ĠCom": 1336,
      "Ġform": 1337,
      "ĠEnchant": 1338,
      "Ġexcess": 1339,
      "ĠStorm": 1340,
      "Ġcommanders": 1341,
      "St": 1342,
      "ĠQ": 1343,
      "Ġoil": 1344,
      "aries": 1345,
      "ĠCler": 1346,
      "ĠDes": 1347,
      "ĠMag": 1348,
      "ĠHy": 1349,
      "ĠHor": 1350,
      "ampion": 1351,
      "scape": 1352,
      "Lifelink": 1353,
      "ĺĲ": 1354,
      "Ġtimes": 1355,
      "ror": 1356,
      "stone": 1357,
      "atest": 1358,
      "ĠâĺĲ": 1359,
      "apt": 1360,
      "Ġdestroyed": 1361,
      "ces": 1362,
      "ox": 1363,
      "tacking": 1364,
      "up": 1365,
      "ands": 1366,
      "Ġdiscarded": 1367,
      "Ġgreatest": 1368,
      "Ġkind": 1369,
      "Ġresolve": 1370,
      "awn": 1371,
      "gue": 1372,
      "ster": 1373,
      "lect": 1374,
      "Ġemb": 1375,
      "Ġeither": 1376,
      "ĠWolf": 1377,
      "Ġvote": 1378,
      "Ġphases": 1379,
      "ĠSliver": 1380,
      "ale": 1381,
      "ira": 1382,
      "ob": 1383,
      "tell": 1384,
      "ĠCast": 1385,
      "Ġhands": 1386,
      "istor": 1387,
      "oyalty": 1388,
      "ĠCleric": 1389,
      "For": 1390,
      "ute": 1391,
      "ander": 1392,
      "ĠTr": 1393,
      "cho": 1394,
      "Ġcasting": 1395,
      "ired": 1396,
      "ĠArcane": 1397,
      "Ġten": 1398,
      "ens": 1399,
      "itch": 1400,
      "Ġpile": 1401,
      "ĠSap": 1402,
      "Ġbeing": 1403,
      "ĠRing": 1404,
      "ĠRogue": 1405,
      "aun": 1406,
      "Ġloyalty": 1407,
      "oss": 1408,
      "ĠArch": 1409,
      "Ġbanding": 1410,
      "olt": 1411,
      "ĠChampion": 1412,
      "Ġconjure": 1413,
      "uspend": 1414,
      "strous": 1415,
      "oad": 1416,
      "asic": 1417,
      "osaur": 1418,
      "aver": 1419,
      "Ġdev": 1420,
      "ĠImp": 1421,
      "ĠBird": 1422,
      "ĠGate": 1423,
      "earth": 1424,
      "reshold": 1425,
      "Ġzone": 1426,
      "istoric": 1427,
      "Ch": 1428,
      "wor": 1429,
      "Ġenergy": 1430,
      "ĠMir": 1431,
      "Prevent": 1432,
      "Ġsize": 1433,
      "Ġword": 1434,
      "Ġhelp": 1435,
      "Ġhistoric": 1436,
      "Ġplaneswalkers": 1437,
      "ĠSky": 1438,
      "ider": 1439,
      "Ġfore": 1440,
      "Ġcoin": 1441,
      "ĠDemon": 1442,
      "Reveal": 1443,
      "ĠGolem": 1444,
      "razi": 1445,
      "Players": 1446,
      "Ġemblem": 1447,
      "Ġdied": 1448,
      "ĠTra": 1449,
      "ĠWe": 1450,
      "olored": 1451,
      "ĠKe": 1452,
      "black": 1453,
      "plicate": 1454,
      "Ġmonstrous": 1455,
      "ĠEldrazi": 1456,
      "side": 1457,
      "ze": 1458,
      "Ġcontrolled": 1459,
      "ĠSun": 1460,
      "ĠCat": 1461,
      "thing": 1462,
      "Ġsteps": 1463,
      "Ġenchantments": 1464,
      "cend": 1465,
      "erie": 1466,
      "urm": 1467,
      "Ġlost": 1468,
      "ĠWard": 1469,
      "Attacking": 1470,
      "Ġalone": 1471,
      "During": 1472,
      "geon": 1473,
      "Ġmost": 1474,
      "roling": 1475,
      "ĠMan": 1476,
      "ĠBo": 1477,
      "ĠRec": 1478,
      "Ġexpl": 1479,
      "ĠSaproling": 1480,
      "cub": 1481,
      "Ġ8": 1482,
      "Ġhe": 1483,
      "Ġturns": 1484,
      "Ġinvestigate": 1485,
      "Ġspend": 1486,
      "ĠLevel": 1487,
      "ĠGuard": 1488,
      "Protection": 1489,
      "eed": 1490,
      "ove": 1491,
      "ull": 1492,
      "ann": 1493,
      "Ġset": 1494,
      "Ġsurveil": 1495,
      "Ġmutate": 1496,
      "ĠMorph": 1497,
      "ĠHun": 1498,
      "Ġmonarch": 1499,
      "ĠHydra": 1500,
      "able": 1501,
      "arm": 1502,
      "Ġrep": 1503,
      "ĠGre": 1504,
      "ĠLight": 1505,
      "Ġfights": 1506,
      "gre": 1507,
      "ĠThreshold": 1508,
      "Ġcause": 1509,
      "Ġresolves": 1510,
      "ful": 1511,
      "ring": 1512,
      "inosaur": 1513,
      "Ġback": 1514,
      "irrel": 1515,
      "ĠRes": 1516,
      "Ġsticker": 1517,
      "ĠOn": 1518,
      "ĠUr": 1519,
      "Ġdevotion": 1520,
      "Ġflash": 1521,
      "ĠSent": 1522,
      "ĠTrample": 1523,
      "ĠBar": 1524,
      "ĠUnearth": 1525,
      "Ġshares": 1526,
      "Sh": 1527,
      "Ġcyc": 1528,
      "iss": 1529,
      "isgu": 1530,
      "ĠSil": 1531,
      "ĠHell": 1532,
      "ĠOut": 1533,
      "ption": 1534,
      "umul": 1535,
      "isguise": 1536,
      "gr": 1537,
      "rib": 1538,
      "Ġro": 1539,
      "iferate": 1540,
      "roliferate": 1541,
      "asc": 1542,
      "ĠReb": 1543,
      "ĠHar": 1544,
      "Ġnonblack": 1545,
      "ungeon": 1546,
      "Ġoutside": 1547,
      "Ġteam": 1548,
      "Double": 1549,
      "ail": 1550,
      "Ġmotion": 1551,
      "ĠHero": 1552,
      "artifact": 1553,
      "ĠIns": 1554,
      "Ġtext": 1555,
      "ĠSquirrel": 1556,
      "umulative": 1557,
      "ike": 1558,
      "Ġhalf": 1559,
      "very": 1560,
      "ĠDinosaur": 1561,
      "Ġshroud": 1562,
      "Ġround": 1563,
      "destroy": 1564,
      "arty": 1565,
      "ĠInf": 1566,
      "Artifact": 1567,
      "du": 1568,
      "itter": 1569,
      "Ġdecl": 1570,
      "ĠMin": 1571,
      "Ġshadow": 1572,
      "Ġplaneswalk": 1573,
      "Ġalread": 1574,
      "opy": 1575,
      "assin": 1576,
      "Ġalready": 1577,
      "ik": 1578,
      "idd": 1579,
      "oc": 1580,
      "ĠSte": 1581,
      "Ġbeen": 1582,
      "ĠGe": 1583,
      "imum": 1584,
      "rans": 1585,
      "irate": 1586,
      "Ġcycle": 1587,
      "basic": 1588,
      "uk": 1589,
      "inj": 1590,
      "ich": 1591,
      "Bl": 1592,
      "per": 1593,
      "Ġentered": 1594,
      "lessing": 1595,
      "ĠWor": 1596,
      "Ġnonartifact": 1597,
      "Gain": 1598,
      "pen": 1599,
      "xic": 1600,
      "ating": 1601,
      "acle": 1602,
      "Ġpre": 1603,
      "Ġmod": 1604,
      "Ġenough": 1605,
      "ĠCr": 1606,
      "ĠPirate": 1607,
      "hop": 1608,
      "ĠFro": 1609,
      "ĠMe": 1610,
      "ultic": 1611,
      "ĠFlame": 1612,
      "ecial": 1613,
      "guard": 1614,
      "Ġstarting": 1615,
      "ber": 1616,
      "down": 1617,
      "ancer": 1618,
      "Ġmax": 1619,
      "orse": 1620,
      "ĠSur": 1621,
      "ated": 1622,
      "ĠCar": 1623,
      "change": 1624,
      "ĠAny": 1625,
      "Ġwhenever": 1626,
      "ollow": 1627,
      "Ġroom": 1628,
      "ulticolored": 1629,
      "Ġlater": 1630,
      "ĠTrans": 1631,
      "ĠCor": 1632,
      "ĠCont": 1633,
      "ĠCol": 1634,
      "ĠBattle": 1635,
      "ief": 1636,
      "Ġmaximum": 1637,
      "anking": 1638,
      "Ġdungeon": 1639,
      "asm": 1640,
      "ĠGar": 1641,
      "ĠWurm": 1642,
      "Ġnonbasic": 1643,
      "ĠDev": 1644,
      "raction": 1645,
      "Ġvotes": 1646,
      "ĠInsect": 1647,
      "20": 1648,
      "Discard": 1649,
      "ha": 1650,
      "ĠDel": 1651,
      "Ġstun": 1652,
      "ĠSpawn": 1653,
      "ĠNight": 1654,
      "Convoke": 1655,
      "sided": 1656,
      "ory": 1657,
      "Ġevery": 1658,
      "manship": 1659,
      "ĠGain": 1660,
      "Ġlevel": 1661,
      "ĠShadow": 1662,
      "Ġrounded": 1663,
      "orsemanship": 1664,
      "ced": 1665,
      "inity": 1666,
      "Ġparty": 1667,
      "Ġext": 1668,
      "Ġint": 1669,
      "ĠPower": 1670,
      "ĠGr": 1671,
      "work": 1672,
      "10": 1673,
      "mes": 1674,
      "Ġpartner": 1675,
      "ifest": 1676,
      "alker": 1677,
      "ĠAven": 1678,
      "ĠTree": 1679,
      "fire": 1680,
      "ĠBack": 1681,
      "rid": 1682,
      "ĠAttraction": 1683,
      "ĠAuras": 1684,
      "cycling": 1685,
      "war": 1686,
      "Ġtied": 1687,
      "Ġagain": 1688,
      "Ġgive": 1689,
      "ĠPartner": 1690,
      "rime": 1691,
      "ĠSham": 1692,
      "ĠRole": 1693,
      "ĠLeg": 1694,
      "ĠMerc": 1695,
      "be": 1696,
      "kin": 1697,
      "mage": 1698,
      "Ġaren": 1699,
      "Ġover": 1700,
      "les": 1701,
      "Ġblessing": 1702,
      "Ġhigh": 1703,
      "ĠCur": 1704,
      "ĠCopy": 1705,
      "irium": 1706,
      "rawler": 1707,
      "ocked": 1708,
      "ctor": 1709,
      "ĠMy": 1710,
      "ome": 1711,
      "ĠLandfall": 1712,
      "Ġreturns": 1713,
      "Ġprodu": 1714,
      "ĠAlly": 1715,
      "craft": 1716,
      "ether": 1717,
      "fl": 1718,
      "master": 1719,
      "mander": 1720,
      "sign": 1721,
      "uplicate": 1722,
      "yl": 1723,
      "ara": 1724,
      "acy": 1725,
      "Ġfew": 1726,
      "Ġmulticolored": 1727,
      "ĠSan": 1728,
      "ĠThop": 1729,
      "pper": 1730,
      "Ġspeed": 1731,
      "ĠCou": 1732,
      "ĠPar": 1733,
      "ĠBr": 1734,
      "ĠDeath": 1735,
      "under": 1736,
      "ĠThose": 1737,
      "ĠScaven": 1738,
      "ĠDrake": 1739,
      "angeling": 1740,
      "Ġextra": 1741,
      "Landfall": 1742,
      "Pay": 1743,
      "ared": 1744,
      "law": 1745,
      "wamp": 1746,
      "Ġcity": 1747,
      "Ġopen": 1748,
      "atic": 1749,
      "eral": 1750,
      "ination": 1751,
      "Ġsadd": 1752,
      "ĠPal": 1753,
      "Ġassign": 1754,
      "ĠBat": 1755,
      "ĠGh": 1756,
      "ĠYour": 1757,
      "ĠAssassin": 1758,
      "Ġmodif": 1759,
      "Human": 1760,
      "ient": 1761,
      "pent": 1762,
      "ye": 1763,
      "Ġqu": 1764,
      "erm": 1765,
      "itan": 1766,
      "Ġdraft": 1767,
      "Ġduplicate": 1768,
      "ĠCra": 1769,
      "Ġanything": 1770,
      "ĠMaster": 1771,
      "eper": 1772,
      "ĠZombies": 1773,
      "ĠFaerie": 1774,
      "ascade": 1775,
      "ĠThopter": 1776,
      "Ex": 1777,
      "br": 1778,
      "ward": 1779,
      "Ġart": 1780,
      "tern": 1781,
      "ves": 1782,
      "ĠSke": 1783,
      "amorph": 1784,
      "ict": 1785,
      "ĠPy": 1786,
      "ĠPho": 1787,
      "hest": 1788,
      "Ward": 1789,
      "ele": 1790,
      "gg": 1791,
      "way": 1792,
      "rop": 1793,
      "ular": 1794,
      "Ġredu": 1795,
      "ĠSpells": 1796,
      "Start": 1797,
      "ĠHorror": 1798,
      "ĠLightning": 1799,
      "ground": 1800,
      "Ġfewer": 1801,
      "Activate": 1802,
      "Cast": 1803,
      "fect": 1804,
      "za": 1805,
      "its": 1806,
      "Ġhig": 1807,
      "ĠAb": 1808,
      "ĠDisc": 1809,
      "Ġattackers": 1810,
      "ĠIncub": 1811,
      "ĠBlade": 1812,
      "Ġdivided": 1813,
      "Ġexplore": 1814,
      "Ġhighest": 1815,
      "bre": 1816,
      "lock": 1817,
      "na": 1818,
      "ymb": 1819,
      "Ġmadness": 1820,
      "Ġcomes": 1821,
      "ĠMind": 1822,
      "omain": 1823,
      "ĠKra": 1824,
      "blocked": 1825,
      "Ġseek": 1826,
      "ĠConstruct": 1827,
      "Ġtemp": 1828,
      "ĠSerpent": 1829,
      "finite": 1830,
      "wampwalk": 1831,
      "Th": 1832,
      "dy": 1833,
      "son": 1834,
      "we": 1835,
      "enown": 1836,
      "enix": 1837,
      "illed": 1838,
      "ĠCro": 1839,
      "ĠDu": 1840,
      "ĠRun": 1841,
      "ĠMage": 1842,
      "Ġshield": 1843,
      "ĠOver": 1844,
      "rowth": 1845,
      "Ġremain": 1846,
      "ĠPhoenix": 1847,
      "Imp": 1848,
      "Le": 1849,
      "hin": 1850,
      "att": 1851,
      "ince": 1852,
      "Ġsince": 1853,
      "Ġunblocked": 1854,
      "ĠTor": 1855,
      "ĠMill": 1856,
      "ĠBre": 1857,
      "rier": 1858,
      "vented": 1859,
      "blade": 1860,
      "Ġmust": 1861,
      "rowess": 1862,
      "Artifacts": 1863,
      "Ġprevented": 1864,
      "Ġtempts": 1865,
      "Cumulative": 1866,
      "au": 1867,
      "lice": 1868,
      "inder": 1869,
      "Ġeight": 1870,
      "raption": 1871,
      "andra": 1872,
      "ĠAether": 1873,
      "ĠRu": 1874,
      "ĠWild": 1875,
      "eph": 1876,
      "ĠUnder": 1877,
      "ager": 1878,
      "ĠPlot": 1879,
      "ĠDesert": 1880,
      "ĠGuardian": 1881,
      "ĠContraption": 1882,
      "ault": 1883,
      "gent": 1884,
      "zz": 1885,
      "Ġcame": 1886,
      "Ġad": 1887,
      "elf": 1888,
      "Ġenc": 1889,
      "ĠAm": 1890,
      "ĠTitan": 1891,
      "ĠDwar": 1892,
      "ĠPr": 1893,
      "Ġgained": 1894,
      "ĠFle": 1895,
      "rider": 1896,
      "Ġlesser": 1897,
      "izes": 1898,
      "cret": 1899,
      "leton": 1900,
      "ecializes": 1901,
      "EL": 1902,
      "Hexproof": 1903,
      "eat": 1904,
      "jin": 1905,
      "ne": 1906,
      "yond": 1907,
      "int": 1908,
      "Ġcrew": 1909,
      "isit": 1910,
      "Ġfollow": 1911,
      "esh": 1912,
      "ĠSadd": 1913,
      "Ġcol": 1914,
      "ĠLE": 1915,
      "oot": 1916,
      "Ġstack": 1917,
      "Ġchange": 1918,
      "ĠChar": 1919,
      "Ġpaired": 1920,
      "spir": 1921,
      "idden": 1922,
      "ĠWorld": 1923,
      "ĠSaddle": 1924,
      "Rather": 1925,
      "VEL": 1926,
      "aken": 1927,
      "han": 1928,
      "umm": 1929,
      "ream": 1930,
      "ality": 1931,
      "ĠTw": 1932,
      "ĠIll": 1933,
      "ĠEv": 1934,
      "ĠPri": 1935,
      "ĠMadness": 1936,
      "stros": 1937,
      "ĠOgre": 1938,
      "ĠVol": 1939,
      "ĠUp": 1940,
      "ĠSpider": 1941,
      "ĠDead": 1942,
      "resent": 1943,
      "two": 1944,
      "ĠRats": 1945,
      "ĠQu": 1946,
      "ĠQue": 1947,
      "ĠShaman": 1948,
      "Ġsaddled": 1949,
      "Ġexplores": 1950,
      "attach": 1951,
      "ĠLEVEL": 1952,
      "Morph": 1953,
      "wood": 1954,
      "Ġ'": 1955,
      "argain": 1956,
      "Ġproliferate": 1957,
      "alted": 1958,
      "Ġmilled": 1959,
      "inger": 1960,
      "Ġwon": 1961,
      "Ġgoad": 1962,
      "ĠAv": 1963,
      "ĠApp": 1964,
      "ĠCit": 1965,
      "ĠPer": 1966,
      "ĠMyr": 1967,
      "ader": 1968,
      "Ġ20": 1969,
      "ĠGra": 1970,
      "ffinity": 1971,
      "Ġexact": 1972,
      "ĠThunder": 1973,
      "rank": 1974,
      "ĠDoctor": 1975,
      "egamorph": 1976,
      "ĠMagic": 1977,
      "Ġforetell": 1978,
      "ĠRecon": 1979,
      "ĠTreefolk": 1980,
      "ĠMercen": 1981,
      "ymbol": 1982,
      "Com": 1983,
      "book": 1984,
      "over": 1985,
      "tr": 1986,
      "yn": 1987,
      "anion": 1988,
      "Ġprom": 1989,
      "alm": 1990,
      "Ġgift": 1991,
      "ĠSam": 1992,
      "enture": 1993,
      "ĠAc": 1994,
      "utsu": 1995,
      "lord": 1996,
      "epar": 1997,
      "Ġexist": 1998,
      "Ġlegend": 1999,
      "ĠBlast": 2000,
      "ycl": 2001,
      "izen": 2002,
      "Ġdeclared": 2003,
      "injutsu": 2004,
      "ĠBackground": 2005,
      "Ġexactly": 2006,
      "Fl": 2007,
      "aid": 2008,
      "for": 2009,
      "Ġtoxic": 2010,
      "Ġsing": 2011,
      "Ġsymbol": 2012,
      "Ġfin": 2013,
      "ife": 2014,
      "Ġescape": 2015,
      "Ġecho": 2016,
      "ase": 2017,
      "Ġbest": 2018,
      "ĠCal": 2019,
      "ĠCent": 2020,
      "ĠRak": 2021,
      "Ġmanifest": 2022,
      "ĠBro": 2023,
      "ĠEnd": 2024,
      "ists": 2025,
      "Ġtrans": 2026,
      "ĠClock": 2027,
      "Ġlasts": 2028,
      "ĠDelirium": 2029,
      "Ġtransform": 2030,
      "ah": 2031,
      "ifter": 2032,
      "oze": 2033,
      "viv": 2034,
      "Ġtake": 2035,
      "Ġclash": 2036,
      "rer": 2037,
      "ari": 2038,
      "arn": 2039,
      "inel": 2040,
      "rain": 2041,
      "Ġinde": 2042,
      "ĠDru": 2043,
      "ĠDread": 2044,
      "mble": 2045,
      "ĠGn": 2046,
      "ĠGro": 2047,
      "imid": 2048,
      "ĠLord": 2049,
      "ĠVal": 2050,
      "ĠShield": 2051,
      "ĠChandra": 2052,
      "Ġprocess": 2053,
      "Ġrepresent": 2054,
      "Ġintens": 2055,
      "ĠPowerstone": 2056,
      "ĠIncubator": 2057,
      "finitely": 2058,
      "Ġsingle": 2059,
      "Ġindefinitely": 2060,
      "her": 2061,
      "load": 2062,
      "itz": 2063,
      "teran": 2064,
      "urst": 2065,
      "Ġev": 2066,
      "rage": 2067,
      "Ġhorsemanship": 2068,
      "andon": 2069,
      "ĠAut": 2070,
      "Ġincl": 2071,
      "Ġbeyond": 2072,
      "Ġspellbook": 2073,
      "Ġputting": 2074,
      "key": 2075,
      "ĠFirst": 2076,
      "ĠReach": 2077,
      "ool": 2078,
      "ipment": 2079,
      "Ġchose": 2080,
      "ĠScion": 2081,
      "ombat": 2082,
      "ĠForetell": 2083,
      "roup": 2084,
      "Indestructible": 2085,
      "ĠWhile": 2086,
      "ĠSentinel": 2087,
      "strosity": 2088,
      "Sc": 2089,
      "gure": 2090,
      "ok": 2091,
      "ode": 2092,
      "ving": 2093,
      "Ġra": 2094,
      "ĠSuspend": 2095,
      "Ġunattach": 2096,
      "ĠAfter": 2097,
      "ĠTime": 2098,
      "Ġspecializes": 2099,
      "acker": 2100,
      "ĠDr": 2101,
      "ĠDuring": 2102,
      "Ġlibraries": 2103,
      "figure": 2104,
      "ĠFish": 2105,
      "ads": 2106,
      "ĠRest": 2107,
      "riend": 2108,
      "idence": 2109,
      "ĠVigilance": 2110,
      "ĠDeep": 2111,
      "ague": 2112,
      "ĠRoll": 2113,
      "Ġflanking": 2114,
      "ĠIslands": 2115,
      "aze": 2116,
      "ĠSagas": 2117,
      "ĠMonstrosity": 2118,
      "Ġpiles": 2119,
      "Changeling": 2120,
      "ĠSkeleton": 2121,
      "ĠReconfigure": 2122,
      "mor": 2123,
      "ni": 2124,
      "upp": 2125,
      "Ġ[": 2126,
      "Ġcrime": 2127,
      "stwalk": 2128,
      "Ġsoon": 2129,
      "Ġgroup": 2130,
      "entor": 2131,
      "ĠDark": 2132,
      "ĠFi": 2133,
      "ĠFal": 2134,
      "ĠMor": 2135,
      "ĠBal": 2136,
      "ĠLifelink": 2137,
      "ĠOoze": 2138,
      "usion": 2139,
      "Ġlet": 2140,
      "ĠAsh": 2141,
      "ĠGold": 2142,
      "ĠJun": 2143,
      "aval": 2144,
      "ations": 2145,
      "ribute": 2146,
      "haust": 2147,
      "ĠLegion": 2148,
      "ĠSanct": 2149,
      "Ġassigns": 2150,
      "Ġquest": 2151,
      "Ġadv": 2152,
      "Ġlegendaries": 2153,
      "Del": 2154,
      "ae": 2155,
      "cient": 2156,
      "kip": 2157,
      "sk": 2158,
      "Ġthird": 2159,
      "eren": 2160,
      "Ġsusp": 2161,
      "Ġweren": 2162,
      "Ġgu": 2163,
      "ĠSav": 2164,
      "ask": 2165,
      "ĠTri": 2166,
      "ĠCapt": 2167,
      "ĠPit": 2168,
      "ĠMoon": 2169,
      "iving": 2170,
      "otaur": 2171,
      "Ġadds": 2172,
      "ets": 2173,
      "etal": 2174,
      "ĠChaos": 2175,
      "ĠTemp": 2176,
      "ĠHunter": 2177,
      "Ġhigher": 2178,
      "Ġevidence": 2179,
      "Ninjutsu": 2180,
      "Partner": 2181,
      "Wh": 2182,
      "gl": 2183,
      "rath": 2184,
      "Ġtre": 2185,
      "Ġtarge": 2186,
      "erd": 2187,
      "iti": 2188,
      "gered": 2189,
      "Ġday": 2190,
      "Ġdisguise": 2191,
      "ism": 2192,
      "Ġmin": 2193,
      "urai": 2194,
      "orage": 2195,
      "ili": 2196,
      "ĠSand": 2197,
      "ĠAug": 2198,
      "ĠCaval": 2199,
      "ĠPil": 2200,
      "adin": 2201,
      "ĠBear": 2202,
      "ĠRef": 2203,
      "ĠHel": 2204,
      "ĠHear": 2205,
      "Ġexp": 2206,
      "Ġwasn": 2207,
      "ĠNec": 2208,
      "ĠShuffle": 2209,
      "Ġsecret": 2210,
      "ĠAnother": 2211,
      "Ġnames": 2212,
      "ĠDragons": 2213,
      "tective": 2214,
      "avu": 2215,
      "ected": 2216,
      "ĠMarsh": 2217,
      "ĠOrcs": 2218,
      "annel": 2219,
      "ĠTransform": 2220,
      "spiracy": 2221,
      "ĠCitizen": 2222,
      "ĠSamurai": 2223,
      "eparate": 2224,
      "imidate": 2225,
      "Ġtargeted": 2226,
      "Best": 2227,
      "Sl": 2228,
      "af": 2229,
      "air": 2230,
      "bon": 2231,
      "combat": 2232,
      "eker": 2233,
      "goy": 2234,
      "rent": 2235,
      "uy": 2236,
      "uck": 2237,
      "Ġcrank": 2238,
      "ana": 2239,
      "ros": 2240,
      "rov": 2241,
      "Ġbut": 2242,
      "Ġsuspend": 2243,
      "ĠFam": 2244,
      "ĠMist": 2245,
      "ĠMax": 2246,
      "ĠBands": 2247,
      "ĠWere": 2248,
      "ĠHo": 2249,
      "Ġabandon": 2250,
      "ĠOb": 2251,
      "ĠDetective": 2252,
      "Ġwhich": 2253,
      "ĠKavu": 2254,
      "moth": 2255,
      "Ġrenown": 2256,
      "ĠChannel": 2257,
      "ĠAncient": 2258,
      "Equipment": 2259,
      "ĠSkull": 2260,
      "ope": 2261,
      "Ġtriggered": 2262,
      "Untap": 2263,
      "ĠUrza": 2264,
      "breaker": 2265,
      "Ġfollowing": 2266,
      "Ġbestow": 2267,
      "ĠDruid": 2268,
      "ĠFiend": 2269,
      "Ġsecretly": 2270,
      "Bestow": 2271,
      "Affinity": 2272,
      "kn": 2273,
      "kite": 2274,
      "sed": 2275,
      "ump": 2276,
      "Ġactiv": 2277,
      "ins": 2278,
      "ley": 2279,
      "Ġso": 2280,
      "Ġfear": 2281,
      "Ġfade": 2282,
      "rap": 2283,
      "ĠSm": 2284,
      "ĠTer": 2285,
      "ĠTal": 2286,
      "ĠTyr": 2287,
      "top": 2288,
      "Ġattacker": 2289,
      "ĠFear": 2290,
      "ĠMine": 2291,
      "ĠBurn": 2292,
      "ĠBog": 2293,
      "Ġcombination": 2294,
      "iple": 2295,
      "Ġreturned": 2296,
      "ought": 2297,
      "Ġleft": 2298,
      "istribute": 2299,
      "ĠNe": 2300,
      "ĠBlack": 2301,
      "phant": 2302,
      "ĠPlayers": 2303,
      "Ġconspiracy": 2304,
      "ĠSnake": 2305,
      "ĠSlivers": 2306,
      "ĠMinotaur": 2307,
      "ĠPaladin": 2308,
      "ĠGhoul": 2309,
      "uyback": 2310,
      "light": 2311,
      "tic": 2312,
      "ress": 2313,
      "Ġar": 2314,
      "antom": 2315,
      "Ġdes": 2316,
      "Ġdice": 2317,
      "ayer": 2318,
      "Ġseparate": 2319,
      "ura": 2320,
      "ĠSor": 2321,
      "ĠTroll": 2322,
      "Ġcounts": 2323,
      "ĠCave": 2324,
      "ĠCele": 2325,
      "Ġreg": 2326,
      "ĠRai": 2327,
      "aper": 2328,
      "ĠFall": 2329,
      "ĠGen": 2330,
      "ido": 2331,
      "Ġamass": 2332,
      "Ġexchange": 2333,
      "ĠKam": 2334,
      "unning": 2335,
      "ulk": 2336,
      "ĠStone": 2337,
      "ĠGod": 2338,
      "ountain": 2339,
      "ĠPlant": 2340,
      "Ġphased": 2341,
      "ĠVehicles": 2342,
      "Ġtrigger": 2343,
      "Ġwins": 2344,
      "Ġdifference": 2345,
      "ĠElder": 2346,
      "Ġdivide": 2347,
      "ushido": 2348,
      "Ġrepeat": 2349,
      "ĠCourier": 2350,
      "ĠKraken": 2351,
      "ĠCentaur": 2352,
      "Ġrenowned": 2353,
      "Ass": 2354,
      "Buyback": 2355,
      "Domain": 2356,
      "bit": 2357,
      "een": 2358,
      "go": 2359,
      "wing": 2360,
      "ys": 2361,
      "Ġcl": 2362,
      "aring": 2363,
      "ames": 2364,
      "ĠAk": 2365,
      "ĠDis": 2366,
      "ĠDamage": 2367,
      "ĠDouble": 2368,
      "ĠDog": 2369,
      "ĠPat": 2370,
      "ĠRage": 2371,
      "ĠMenace": 2372,
      "ĠHatch": 2373,
      "ĠLand": 2374,
      "ĠLie": 2375,
      "ĠOm": 2376,
      "ĠVo": 2377,
      "ĠVen": 2378,
      "ĠVor": 2379,
      "usk": 2380,
      "venture": 2381,
      "ĠPhantom": 2382,
      "ĠVeteran": 2383,
      "Ġsources": 2384,
      "ĠElves": 2385,
      "Ġoutlaw": 2386,
      "olved": 2387,
      "ĠSentry": 2388,
      "ĠDevil": 2389,
      "Ġadvance": 2390,
      "ĠTyrant": 2391,
      "Se": 2392,
      "Swampwalk": 2393,
      "hil": 2394,
      "ma": 2395,
      "rine": 2396,
      "strike": 2397,
      "aya": 2398,
      "Ġmove": 2399,
      "ĠArt": 2400,
      "ithkin": 2401,
      "Ġnight": 2402,
