{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "'": 2,
      "(": 3,
      ")": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      "<": 20,
      ">": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "[": 48,
      "\\": 49,
      "]": 50,
      "_": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "{": 78,
      "|": 79,
      "}": 80,
      "º": 81,
      "Ã": 82,
      "â": 83,
      "Ċ": 84,
      "č": 85,
      "Ġ": 86,
      "Ģ": 87,
      "Ī": 88,
      "Ĵ": 89,
      "Ķ": 90,
      "Ġ,": 91,
      "Ġ<": 92,
      "re": 93,
      "Ġ{": 94,
      "ĠC": 95,
      "en": 96,
      "at": 97,
      "st": 98,
      "ar": 99,
      "ĠCo": 100,
      "reat": 101,
      "ure": 102,
      "reature": 103,
      "čĊ": 104,
      "ME": 105,
      "NA": 106,
      "an": 107,
      "am": 108,
      "or": 109,
      "er": 110,
      "ent": 111,
      "Ġc": 112,
      "Ġt": 113,
      "ĠCreature": 114,
      "it": 115,
      "end": 116,
      "ĠI": 117,
      "ame": 118,
      "name": 119,
      "of": 120,
      "ĠB": 121,
      "ex": 122,
      "ou": 123,
      "in": 124,
      "art": 125,
      "lor": 126,
      "ity": 127,
      "ext": 128,
      "ĠCost": 129,
      "start": 130,
      "ĠColor": 131,
      "dent": 132,
      "dentity": 133,
      "ĠIdentity": 134,
      "<|": 135,
      "EME": 136,
      "HEME": 137,
      "THEME": 138,
      "text": 139,
      "|>": 140,
      "endof": 141,
      "THEMES": 142,
      "endoftext": 143,
      "AR": 144,
      "ARD": 145,
      "CARD": 146,
      "NAME": 147,
      "ac": 148,
      "ANA": 149,
      "CO": 150,
      "MANA": 151,
      "ST": 152,
      "COST": 153,
      "as": 154,
      "NE": 155,
      "TY": 156,
      "INE": 157,
      "LINE": 158,
      "PE": 159,
      "TYPE": 160,
      "on": 161,
      "ed": 162,
      "ĠW": 163,
      "Ġth": 164,
      "if": 165,
      "ĠS": 166,
      "LE": 167,
      "AC": 168,
      "EX": 169,
      "OR": 170,
      "TEX": 171,
      "ACLE": 172,
      "ORACLE": 173,
      "TEXT": 174,
      "Ġ.": 175,
      "ĠA": 176,
      "Ġy": 177,
      "Ġyou": 178,
      "ard": 179,
      "Ġâ": 180,
      "ĠD": 181,
      "ĢĶ": 182,
      "ĠâĢĶ": 183,
      "ĠBas": 184,
      "ĠBased": 185,
      "ĠT": 186,
      "ge": 187,
      "Ġa": 188,
      "ĠE": 189,
      "ĠR": 190,
      "ant": 191,
      "ing": 192,
      "Ġ\\": 193,
      "Ġcreature": 194,
      "ĠG": 195,
      "le": 196,
      "ĠL": 197,
      "Ġ1": 198,
      "is": 199,
      "ro": 200,
      "nt": 201,
      "ĠU": 202,
      "ĠF": 203,
      "eg": 204,
      "ra": 205,
      "Ġd": 206,
      "ers": 207,
      "and": 208,
      "Ġp": 209,
      "ĠH": 210,
      "al": 211,
      "Ġthe": 212,
      "ok": 213,
      "ch": 214,
      "man": 215,
      "ary": 216,
      "ic": 217,
      "Ġb": 218,
      "ay": 219,
      "act": 220,
      "hen": 221,
      "oken": 222,
      "ifact": 223,
      "ment": 224,
      "ĠWhen": 225,
      "Ġof": 226,
      "ĠAr": 227,
      "get": 228,
      "Ġcard": 229,
      "Ġf": 230,
      "ĠArt": 231,
      "chant": 232,
      "es": 233,
      "el": 234,
      "endary": 235,
      "ĠEn": 236,
      "Ġto": 237,
      "okens": 238,
      "Ġs": 239,
      "ĠArtifact": 240,
      "ly": 241,
      "ĠLeg": 242,
      "ĠLegendary": 243,
      "ast": 244,
      "Ġit": 245,
      "ĠEnchant": 246,
      "ur": 247,
      "unt": 248,
      "ĠTokens": 249,
      "uman": 250,
      "ĠHuman": 251,
      "Ġyour": 252,
      "Ġl": 253,
      "ĠN": 254,
      "Ġw": 255,
      "il": 256,
      "ĠP": 257,
      "age": 258,
      "rol": 259,
      "Ġon": 260,
      "ĠIn": 261,
      "amage": 262,
      "Ġm": 263,
      "Ġ(": 264,
      "lying": 265,
      "ĠEnchantment": 266,
      "ve": 267,
      "ont": 268,
      "arget": 269,
      "Ġcont": 270,
      "Ġcontrol": 271,
      "ĠFlying": 272,
      "ack": 273,
      "Ġ:": 274,
      "ev": 275,
      "ery": 276,
      "Ġan": 277,
      "orc": 278,
      "ific": 279,
      "orcery": 280,
      "Ġthis": 281,
      "ut": 282,
      "stant": 283,
      "ir": 284,
      "mb": 285,
      "ĠM": 286,
      "urn": 287,
      "rific": 288,
      "acrific": 289,
      "Ġh": 290,
      "ĠSorcery": 291,
      "Ġor": 292,
      "ĠInstant": 293,
      "ke": 294,
      "acrifice": 295,
      "Ġtarget": 296,
      "ell": 297,
      "ĠDra": 298,
      "Ġent": 299,
      "Ġg": 300,
      "ever": 301,
      "ĠWhenever": 302,
      "ain": 303,
      "Ġenters": 304,
      "Ġco": 305,
      "pell": 306,
      "tack": 307,
      "ĠCount": 308,
      "ach": 309,
      "ith": 310,
      "ĠCounters": 311,
      "ĠAt": 312,
      "Ġand": 313,
      "Ġmay": 314,
      "ri": 315,
      "ĠSacrifice": 316,
      "Ġwith": 317,
      "ount": 318,
      "ĠDamage": 319,
      "ep": 320,
      "Ġcast": 321,
      "ol": 322,
      "Ġe": 323,
      "pp": 324,
      "Ġin": 325,
      "Ġspell": 326,
      "Ġat": 327,
      "Ġpl": 328,
      "Ġturn": 329,
      "Ġo": 330,
      "amp": 331,
      "Ġcount": 332,
      "Ġde": 333,
      "ct": 334,
      "ĠDraw": 335,
      "Ġn": 336,
      "ig": 337,
      "Ġthat": 338,
      "lo": 339,
      "os": 340,
      "rom": 341,
      "Ġu": 342,
      "Ġ2": 343,
      "qu": 344,
      "Ġfrom": 345,
      "Ġplay": 346,
      "ib": 347,
      "ion": 348,
      "ĠCard": 349,
      "ĠY": 350,
      "ĠV": 351,
      "ĠYou": 352,
      "Ġre": 353,
      "iz": 354,
      "Ġunt": 355,
      "Ġput": 356,
      "ĠTh": 357,
      "Ġplayer": 358,
      "ĠRe": 359,
      "keep": 360,
      "Ġ)": 361,
      "pkeep": 362,
      "tacking": 363,
      "Ġdeal": 364,
      "ĠLif": 365,
      "Ġcards": 366,
      "Ġend": 367,
      "ĠIf": 368,
      "mbat": 369,
      "ĠWar": 370,
      "Ġeach": 371,
      "Ġdamage": 372,
      "Ġget": 373,
      "izard": 374,
      "ck": 375,
      "'s": 376,
      "Ġfor": 377,
      "ĠDe": 378,
      "lock": 379,
      "ies": 380,
      "ker": 381,
      "Ġbe": 382,
      "ura": 383,
      "Ġas": 384,
      "ue": 385,
      "ample": 386,
      "ile": 387,
      "rample": 388,
      "th": 389,
      "ht": 390,
      "ĠK": 391,
      "ĠSp": 392,
      "ĠAttacking": 393,
      "ĠAura": 394,
      "'t": 395,
      "rior": 396,
      "ibr": 397,
      "ĠWarrior": 398,
      "Ġlibr": 399,
      "Ġlibrary": 400,
      "ĠWizard": 401,
      "Ġcreatures": 402,
      "aste": 403,
      "qui": 404,
      "isc": 405,
      "ate": 406,
      "Ġuntil": 407,
      "Ġex": 408,
      "old": 409,
      "ow": 410,
      "ose": 411,
      "iscard": 412,
      "ap": 413,
      "Ġcounter": 414,
      "inn": 415,
      "id": 416,
      "ĠLand": 417,
      "ho": 418,
      "Ġcan": 419,
      "ther": 420,
      "ce": 421,
      "ĠEl": 422,
      "to": 423,
      "onent": 424,
      "ĠTrample": 425,
      "pponent": 426,
      "reate": 427,
      "Ġopponent": 428,
      "ĠEqui": 429,
      "Ġgain": 430,
      "Ġbeg": 431,
      "dd": 432,
      "ru": 433,
      "Ġone": 434,
      "inning": 435,
      "Ġbeginning": 436,
      "Ġdeals": 437,
      "ore": 438,
      "ace": 439,
      "ie": 440,
      "Ġman": 441,
      "oldi": 442,
      "ĠSoldi": 443,
      "im": 444,
      "ĠSoldier": 445,
      "ss": 446,
      "Ġattack": 447,
      "Ġis": 448,
      "Ġgets": 449,
      "rave": 450,
      "Ġhand": 451,
      "ad": 452,
      "yard": 453,
      "Ġgrave": 454,
      "Ġgraveyard": 455,
      "wal": 456,
      "Ġits": 457,
      "ĠX": 458,
      "artifact": 459,
      "ĠSh": 460,
      "og": 461,
      "Ġartifact": 462,
      "Ġtw": 463,
      "ash": 464,
      "Ġif": 465,
      "pped": 466,
      "Ġmana": 467,
      "ect": 468,
      "ĠHaste": 469,
      "Ġtop": 470,
      "Ġtwo": 471,
      "ĠEquip": 472,
      "ĠThis": 473,
      "ĠO": 474,
      "ĠGo": 475,
      "egain": 476,
      "ĠLifegain": 477,
      "ĠFl": 478,
      "ĠCl": 479,
      "Ġblock": 480,
      "ance": 481,
      "ble": 482,
      "Ġlif": 483,
      "rike": 484,
      "Ġcost": 485,
      "ĠUpkeep": 486,
      "Ġany": 487,
      "om": 488,
      "Ġ3": 489,
      "hoose": 490,
      "igil": 491,
      "igilance": 492,
      "ĠZ": 493,
      "Ġst": 494,
      "omb": 495,
      "ree": 496,
      "less": 497,
      "ĠZomb": 498,
      "ight": 499,
      "ĠEquipment": 500,
      "ĠDiscard": 501,
      "anes": 502,
      "aneswal": 503,
      "irst": 504,
      "Ġpay": 505,
      "irit": 506,
      "ĠZombie": 507,
      "ĠSpirit": 508,
      "ĠPl": 509,
      "Ġtoken": 510,
      "tle": 511,
      "Ġland": 512,
      "ĠEle": 513,
      "ĠSt": 514,
      "ER": 515,
      "OW": 516,
      "POW": 517,
      "POWER": 518,
      "eld": 519,
      "aneswalker": 520,
      "ield": 521,
      "ĠBe": 522,
      "Ġcounters": 523,
      "Ġlife": 524,
      "Ġper": 525,
      "attle": 526,
      "ĠBG": 527,
      "ĠFlash": 528,
      "Ġcombat": 529,
      "Ġbattle": 530,
      "ĠCombat": 531,
      "us": 532,
      "field": 533,
      "Ġbattlefield": 534,
      "Ġexile": 535,
      "ĠElf": 536,
      "turn": 537,
      "ĠVigilance": 538,
      "ian": 539,
      "mental": 540,
      "Ġhas": 541,
      "ĠElemental": 542,
      "manent": 543,
      "ĠBR": 544,
      "ĠTarget": 545,
      "ong": 546,
      "Ġpermanent": 547,
      "ĠSc": 548,
      "Ġattacks": 549,
      "ĠEx": 550,
      "ĠDies": 551,
      "ĠRog": 552,
      "Ġcreate": 553,
      "ĠPh": 554,
      "ĠRogue": 555,
      "ll": 556,
      "stru": 557,
      "struct": 558,
      "eric": 559,
      "ĠCleric": 560,
      "Ġinto": 561,
      "yre": 562,
      "ĠPhyre": 563,
      "xian": 564,
      "ĠPhyrexian": 565,
      "iv": 566,
      "Ġ-": 567,
      "ire": 568,
      "Ġupkeep": 569,
      "ot": 570,
      "Ġmore": 571,
      "Ġthen": 572,
      "veal": 573,
      "apped": 574,
      "ĠGR": 575,
      "umb": 576,
      "ĠBU": 577,
      "ĠPut": 578,
      "umber": 579,
      "Ġup": 580,
      "Ġnumber": 581,
      "Ġwh": 582,
      "Ġdo": 583,
      "ĠAdd": 584,
      "ĠAs": 585,
      "Ġgains": 586,
      "lin": 587,
      "ive": 588,
      "enace": 589,
      "ĠStrike": 590,
      "ĠPlaneswalker": 591,
      "elin": 592,
      "ĠBeast": 593,
      "elink": 594,
      "ĠIt": 595,
      "Ġ0": 596,
      "ĠGU": 597,
      "blin": 598,
      "ĠGoblin": 599,
      "Ġdra": 600,
      "night": 601,
      "ĠUn": 602,
      "ĠKnight": 603,
      "Ġv": 604,
      "com": 605,
      "py": 606,
      "gon": 607,
      "out": 608,
      "ave": 609,
      "Ġun": 610,
      "other": 611,
      "ower": 612,
      "ĠFirst": 613,
      "Ġen": 614,
      "ampire": 615,
      "ĠVampire": 616,
      "ime": 617,
      "ill": 618,
      "Ġnon": 619,
      "Ġanother": 620,
      "od": 621,
      "Ġreveal": 622,
      "Ġdraw": 623,
      "aman": 624,
      "ĠShaman": 625,
      "ĠTut": 626,
      "ĠTutor": 627,
      "ere": 628,
      "ĠDragon": 629,
      "ĠAn": 630,
      "ouch": 631,
      "Ġblocked": 632,
      "atht": 633,
      "athtouch": 634,
      "Ġbecom": 635,
      "Ġ4": 636,
      "ĠRU": 637,
      "ear": 638,
      "ĠMenace": 639,
      "ling": 640,
      "Ġtheir": 641,
      "fol": 642,
      "folk": 643,
      "Ġpower": 644,
      "Ġcolor": 645,
      "Ġadd": 646,
      "ĠHor": 647,
      "ird": 648,
      "oul": 649,
      "ter": 650,
      "Ġhave": 651,
      "ess": 652,
      "ation": 653,
      "stro": 654,
      "ĠCon": 655,
      "bil": 656,
      "Ġtapped": 657,
      "ition": 658,
      "ry": 659,
      "ĠUW": 660,
      "ĠMer": 661,
      "ĠExile": 662,
      "Ġenchant": 663,
      "Ġthree": 664,
      "fend": 665,
      "icker": 666,
      "ĠBird": 667,
      "Ġbecomes": 668,
      "ph": 669,
      "Ġless": 670,
      "de": 671,
      "Ġchoose": 672,
      "Ġlong": 673,
      "ĠLifelink": 674,
      "Ġother": 675,
      "pe": 676,
      "aur": 677,
      "ook": 678,
      "Ġaddition": 679,
      "ible": 680,
      "ĠChoose": 681,
      "Ġall": 682,
      "structible": 683,
      "destructible": 684,
      "ĠCreate": 685,
      "ĠGW": 686,
      "tect": 687,
      "stroy": 688,
      "wn": 689,
      "ĠRW": 690,
      "Ġstep": 691,
      "Ġbl": 692,
      "ĠDeathtouch": 693,
      "Ġby": 694,
      "Ġabil": 695,
      "Ġdies": 696,
      "ĠBW": 697,
      "Ġsacrifice": 698,
      "qual": 699,
      "dra": 700,
      "Ġequal": 701,
      "GH": 702,
      "OU": 703,
      "SS": 704,
      "TOU": 705,
      "NESS": 706,
      "GHNESS": 707,
      "TOUGHNESS": 708,
      "ĠReach": 709,
      "ror": 710,
      "ĠHorror": 711,
      "ould": 712,
      "der": 713,
      "ĠPro": 714,
      "ul": 715,
      "yc": 716,
      "earch": 717,
      "Ġonly": 718,
      "Ġcontrols": 719,
      "land": 720,
      "Ġtime": 721,
      "ĠEach": 722,
      "ff": 723,
      "ĠReturn": 724,
      "Ġown": 725,
      "Ġdiscard": 726,
      "Ġam": 727,
      "ĠCat": 728,
      "Ġsorcery": 729,
      "un": 730,
      "Ġface": 731,
      "ĠDru": 732,
      "ĠDruid": 733,
      "able": 734,
      "Ġreturn": 735,
      "Ġadditional": 736,
      "our": 737,
      "imation": 738,
      "animation": 739,
      "ĠReanimation": 740,
      "Ġflying": 741,
      "gel": 742,
      "ĠKicker": 743,
      "Ġnext": 744,
      "ĠAngel": 745,
      "ĠMerfolk": 746,
      "Ġare": 747,
      "ĠSn": 748,
      "ĠIndestructible": 749,
      "ĠDev": 750,
      "all": 751,
      "Ġwould": 752,
      "Ġhaste": 753,
      "ĠFo": 754,
      "Ġthan": 755,
      "Ġval": 756,
      "reas": 757,
      "reasure": 758,
      "ycling": 759,
      "Ġle": 760,
      "ĠTreasure": 761,
      "fender": 762,
      "Ġvalue": 763,
      "ĠSpell": 764,
      "ĠThe": 765,
      "Ġonto": 766,
      "pro": 767,
      "mon": 768,
      "Ġstrike": 769,
      "block": 770,
      "ĠArtific": 771,
      "ĠArtificer": 772,
      "ĠIns": 773,
      "Ġthem": 774,
      "ĠUnt": 775,
      "zi": 776,
      "Ġsh": 777,
      "drazi": 778,
      "ĠEldrazi": 779,
      "ice": 780,
      "orph": 781,
      "Ġinstant": 782,
      "ĠMill": 783,
      "ĠDemon": 784,
      "Ġcopy": 785,
      "um": 786,
      "ĠSpells": 787,
      "ĠScry": 788,
      "ĠDefender": 789,
      "mo": 790,
      "tection": 791,
      "oug": 792,
      "ness": 793,
      "ass": 794,
      "ĠInsect": 795,
      "Ġdealt": 796,
      "ĠCycling": 797,
      "ough": 798,
      "erate": 799,
      "ite": 800,
      "expro": 801,
      "exproof": 802,
      "ĠUnblock": 803,
      "ĠUnblockable": 804,
      "ĠCh": 805,
      "Ġwhere": 806,
      "back": 807,
      "ĠFood": 808,
      "ative": 809,
      "ĠScout": 810,
      "Ġuntap": 811,
      "uring": 812,
      "ĠPay": 813,
      "Ġty": 814,
      "Ġamong": 815,
      "own": 816,
      "ĠEnchanted": 817,
      "are": 818,
      "ouble": 819,
      "ĠAl": 820,
      "Ġnonland": 821,
      "Ġblack": 822,
      "rou": 823,
      "Ġfirst": 824,
      "iant": 825,
      "Ġowner": 826,
      "oses": 827,
      "Ġspells": 828,
      "move": 829,
      "ĠConstruct": 830,
      "ĠDestroy": 831,
      "Ġunless": 832,
      "ĠCopy": 833,
      "reen": 834,
      "Ġwhite": 835,
      "mp": 836,
      "inos": 837,
      "inosaur": 838,
      "Ġexc": 839,
      "ĠDinosaur": 840,
      "Ġcosts": 841,
      "ities": 842,
      "Ġcontroll": 843,
      "ĠGiant": 844,
      "Ġenchantment": 845,
      "one": 846,
      "ivate": 847,
      "ĠGain": 848,
      "Ġgreen": 849,
      "Ġfour": 850,
      "Ġ5": 851,
      "Ġability": 852,
      "ĠProtection": 853,
      "Ġwas": 854,
      "ĠLook": 855,
      "ĠAct": 856,
      "ĠAss": 857,
      "Ġtokens": 858,
      "ĠPir": 859,
      "tach": 860,
      "ĠMon": 861,
      "hif": 862,
      "ĠBGR": 863,
      "ĠAd": 864,
      "Ġattacking": 865,
      "Ġtrample": 866,
      "Ġname": 867,
      "Ġunder": 868,
      "ĠFree": 869,
      "Ġred": 870,
      "ake": 871,
      "Ġthey": 872,
      "ĠSearch": 873,
      "ĠHexproof": 874,
      "Ġplaneswalker": 875,
      "ĠPirate": 876,
      "ĠRat": 877,
      "ĠTurn": 878,
      "ĠBo": 879,
      "Ġch": 880,
      "lem": 881,
      "Ġbas": 882,
      "pend": 883,
      "ĠMorph": 884,
      "ĠUntil": 885,
      "Ġduring": 886,
      "ĠEquipped": 887,
      "ĠWard": 888,
      "Ġtap": 889,
      "av": 890,
      "Ġcontroller": 891,
      "ĠWarlock": 892,
      "se": 893,
      "Ġway": 894,
      "Ġwithout": 895,
      "ept": 896,
      "ĠMut": 897,
      "ĠFa": 898,
      "Ġexcept": 899,
      "ĠCont": 900,
      "ĪĴ": 901,
      "ĠâĪĴ": 902,
      "uff": 903,
      "ĠCounterspell": 904,
      "erie": 905,
      "ead": 906,
      "assin": 907,
      "ĠAssassin": 908,
      "apes": 909,
      "ĠDrain": 910,
      "Ġloses": 911,
      "Ġcho": 912,
      "ĠControl": 913,
      "uffle": 914,
      "alt": 915,
      "ĠVe": 916,
      "Ġdown": 917,
      "ĠDouble": 918,
      "walk": 919,
      "ĠSnake": 920,
      "ĠNo": 921,
      "ĠShapes": 922,
      "ĠShapeshif": 923,
      "ĠShapeshifter": 924,
      "ĠSur": 925,
      "ĠLizard": 926,
      "ĠFore": 927,
      "ĠFlashback": 928,
      "Ġtough": 929,
      "Ġtoughness": 930,
      "Ġlook": 931,
      "hic": 932,
      "hicle": 933,
      "ĠVehicle": 934,
      "ist": 935,
      "oke": 936,
      "Ġno": 937,
      "ĠNoble": 938,
      "ĠCreatures": 939,
      "ĠReg": 940,
      "TK": 941,
      "Ġinst": 942,
      "inj": 943,
      "enerate": 944,
      "ick": 945,
      "vis": 946,
      "hin": 947,
      "ĠOr": 948,
      "ĠRegenerate": 949,
      "ĠGolem": 950,
      "Ġshuffle": 951,
      "ĠNinj": 952,
      "voke": 953,
      "Ġdestroy": 954,
      "oy": 955,
      "veil": 956,
      "Ġenchanted": 957,
      "ĠOrc": 958,
      "ĠFaerie": 959,
      "Ġabilities": 960,
      "ĠFor": 961,
      "sh": 962,
      "Ġinstead": 963,
      "ip": 964,
      "ĠLife": 965,
      "ĠMin": 966,
      "ĠThen": 967,
      "ĠUp": 968,
      "Ġr": 969,
      "Ġthose": 970,
      "oid": 971,
      "ĠTap": 972,
      "ĠPart": 973,
      "ĠOther": 974,
      "Ġsearch": 975,
      "Ġdon": 976,
      "uspend": 977,
      "ĠAv": 978,
      "est": 979,
      "Ġtype": 980,
      "ade": 981,
      "ĠDevoid": 982,
      "ĠWall": 983,
      "ĠSl": 984,
      "Ġrest": 985,
      "Ġpermanents": 986,
      "atar": 987,
      "ĠAvatar": 988,
      "vent": 989,
      "ĠClue": 990,
      "Ġmill": 991,
      "ĠActivate": 992,
      "Ġsacrific": 993,
      "ated": 994,
      "Ġbot": 995,
      "tom": 996,
      "Ġbottom": 997,
      "anding": 998,
      "ec": 999,
      "op": 1000,
      "ver": 1001,
      "ĠAdvis": 1002,
      "ĠAdvisor": 1003,
      "stig": 1004,
      "erker": 1005,
      "vestig": 1006,
      "ĠBers": 1007,
      "ĠBerserker": 1008,
      "ĠMount": 1009,
      "vestigate": 1010,
      "fall": 1011,
      "ĠLandfall": 1012,
      "gy": 1013,
      "ergy": 1014,
      "ise": 1015,
      "revent": 1016,
      ">'": 1017,
      "ĠBRU": 1018,
      "tal": 1019,
      "ĠWol": 1020,
      "ft": 1021,
      "Ġattach": 1022,
      "yr": 1023,
      "ĠSuspend": 1024,
      "arf": 1025,
      "Ġexil": 1026,
      "ulative": 1027,
      "umulative": 1028,
      "ĠDw": 1029,
      "Ġexiled": 1030,
      "ken": 1031,
      "Ġblue": 1032,
      "Ġvigilance": 1033,
      "ĠSnow": 1034,
      "ond": 1035,
      "ĠCumulative": 1036,
      "ĠDog": 1037,
      "Ġact": 1038,
      "ĠDwarf": 1039,
      "Ġopponents": 1040,
      "ner": 1041,
      "ĠJ": 1042,
      "ĠTo": 1043,
      "Ġdoes": 1044,
      "ĠTime": 1045,
      "arge": 1046,
      "ĠSliv": 1047,
      "Ġbasic": 1048,
      "Ġchoice": 1049,
      "mm": 1050,
      "ĠPartner": 1051,
      "ison": 1052,
      "gre": 1053,
      "oison": 1054,
      "nd": 1055,
      "ĠOgre": 1056,
      "ĠNight": 1057,
      "Ġlands": 1058,
      "ish": 1059,
      "ix": 1060,
      "fending": 1061,
      "ane": 1062,
      "Ġfive": 1063,
      "ĠArc": 1064,
      "reater": 1065,
      "Ġgreater": 1066,
      "Ġdefending": 1067,
      "ĠMutant": 1068,
      "let": 1069,
      "Ġleg": 1070,
      "ĠSurveil": 1071,
      "ĠGRW": 1072,
      "ĠFog": 1073,
      "ĠConvoke": 1074,
      "ĠDetect": 1075,
      "ĠArcane": 1076,
      "Ġfl": 1077,
      "ĠWolf": 1078,
      "Ġremove": 1079,
      "ĠDetective": 1080,
      "ĠThey": 1081,
      "pent": 1082,
      "ĠArch": 1083,
      "ert": 1084,
      "rew": 1085,
      "Ġcolorless": 1086,
      "UW": 1087,
      "ĠSliver": 1088,
      "mare": 1089,
      "ĠNightmare": 1090,
      "Ġuntapped": 1091,
      "Ġlifelink": 1092,
      "Ġdoesn": 1093,
      "Ġlose": 1094,
      "ĠIll": 1095,
      "usion": 1096,
      "ĠIllusion": 1097,
      "ĠReb": 1098,
      "Ġpaying": 1099,
      "Ġnamed": 1100,
      "ĠBUW": 1101,
      "ĠFace": 1102,
      "ange": 1103,
      "Ġal": 1104,
      "Ġnonc": 1105,
      "aid": 1106,
      "alty": 1107,
      "ĠGUW": 1108,
      "tern": 1109,
      "her": 1110,
      "ĠTurned": 1111,
      "ĠRemove": 1112,
      "ains": 1113,
      "ontoken": 1114,
      "ĠDel": 1115,
      "Ġlegendary": 1116,
      "ĠCit": 1117,
      "izen": 1118,
      "ĠCitizen": 1119,
      "ger": 1120,
      "ĠReveal": 1121,
      "Ġnontoken": 1122,
      "ĠMonk": 1123,
      "ĠTree": 1124,
      "ĠTreefolk": 1125,
      "ĠLandwalk": 1126,
      "ivated": 1127,
      "ĠWur": 1128,
      "ĠWurm": 1129,
      "red": 1130,
      "cen": 1131,
      "otaur": 1132,
      "ĠMinotaur": 1133,
      "ipe": 1134,
      "wipe": 1135,
      "ardwipe": 1136,
      "ĠBoardwipe": 1137,
      "ĠCrew": 1138,
      "ĠIs": 1139,
      "Ġequi": 1140,
      "Ġph": 1141,
      "ĠMercen": 1142,
      "Ġdiscards": 1143,
      "orm": 1144,
      "Ġartifacts": 1145,
      "Ġthere": 1146,
      "roud": 1147,
      "andom": 1148,
      "Ġrandom": 1149,
      "ĠPlant": 1150,
      "ĠSphin": 1151,
      "ĠSphinx": 1152,
      "Ġmany": 1153,
      "osen": 1154,
      "Ġphas": 1155,
      "ĠCas": 1156,
      "ĠIsland": 1157,
      "ĠSke": 1158,
      "Ġchosen": 1159,
      "plo": 1160,
      "ĠAlly": 1161,
      "Ġk": 1162,
      "lood": 1163,
      "Ġnoncreature": 1164,
      "ĠSpid": 1165,
      "ĠBGRUW": 1166,
      "eart": 1167,
      "ĠSw": 1168,
      "leton": 1169,
      "ĠBack": 1170,
      "ĠArm": 1171,
      "ĠSpider": 1172,
      "Ġequipped": 1173,
      "ĠSkeleton": 1174,
      "ĠForest": 1175,
      "Ġreveals": 1176,
      "resh": 1177,
      "ĠThresh": 1178,
      "ĠThreshold": 1179,
      "ult": 1180,
      "ĠDes": 1181,
      "ifest": 1182,
      "ub": 1183,
      "ĠMercenary": 1184,
      "ĠArcher": 1185,
      "earth": 1186,
      "Ġtargets": 1187,
      "ĠSqu": 1188,
      "stow": 1189,
      "roll": 1190,
      "ĠSam": 1191,
      "ĠPrevent": 1192,
      "ĠInc": 1193,
      "ĠInvestigate": 1194,
      "ĠNinja": 1195,
      "iferate": 1196,
      "roliferate": 1197,
      "urai": 1198,
      "ĠUntap": 1199,
      "ĠSamurai": 1200,
      "pes": 1201,
      "ĠUnearth": 1202,
      "Ġpays": 1203,
      "Ġtypes": 1204,
      "ĠThat": 1205,
      "Ġpro": 1206,
      "Ġblocks": 1207,
      "ĠHy": 1208,
      "ĠCounter": 1209,
      "ind": 1210,
      "ĠSwamp": 1211,
      "Ġtotal": 1212,
      "Ġsacrifices": 1213,
      "ĠEnergy": 1214,
      "Ġ6": 1215,
      "ĠYour": 1216,
      "ĠProw": 1217,
      "fling": 1218,
      "oon": 1219,
      "adow": 1220,
      "even": 1221,
      "Ġindestructible": 1222,
      "ights": 1223,
      "Ġsc": 1224,
      "ĠAny": 1225,
      "iri": 1226,
      "ĠSer": 1227,
      "ĠKor": 1228,
      "ĠBlood": 1229,
      "otion": 1230,
      "ĠAltern": 1231,
      "ĠAlternative": 1232,
      "cade": 1233,
      "ĠHydra": 1234,
      "Ġnot": 1235,
      "iff": 1236,
      "ĠPoison": 1237,
      "rone": 1238,
      "ĠAll": 1239,
      "ze": 1240,
      "adness": 1241,
      "ĠDrake": 1242,
      "ĠArmy": 1243,
      "Ġable": 1244,
      "Ġattached": 1245,
      "Ġdeathtouch": 1246,
      "ung": 1247,
      "mmand": 1248,
      "gu": 1249,
      "ĠFear": 1250,
      "ungus": 1251,
      "icked": 1252,
      "ero": 1253,
      "Ġorder": 1254,
      "Ġscry": 1255,
      "oll": 1256,
      "oyalty": 1257,
      "ĠImp": 1258,
      "cho": 1259,
      "aves": 1260,
      "raft": 1261,
      "ĠDeliri": 1262,
      "ĠDelirium": 1263,
      "Ġisn": 1264,
      "ĠGod": 1265,
      "ĠFro": 1266,
      "xic": 1267,
      "ĠFungus": 1268,
      "ĠOo": 1269,
      "econd": 1270,
      "Ġleaves": 1271,
      "round": 1272,
      "ide": 1273,
      "Ġseven": 1274,
      "Ġblocking": 1275,
      "ĠOoze": 1276,
      "ĠHorse": 1277,
      "ĠRUW": 1278,
      "Ġwhen": 1279,
      "phant": 1280,
      "ĠRo": 1281,
      "ien": 1282,
      "ĠFrog": 1283,
      "ĠCent": 1284,
      "Ġmenace": 1285,
      "ĠRoll": 1286,
      "ĠElephant": 1287,
      "ĠCentaur": 1288,
      "ĠShroud": 1289,
      "ĠDevil": 1290,
      "cend": 1291,
      "ĠLev": 1292,
      "Ġbanding": 1293,
      "rel": 1294,
      "irrel": 1295,
      "ĠSquirrel": 1296,
      "uts": 1297,
      "tell": 1298,
      "Ġamount": 1299,
      "so": 1300,
      "Ġalso": 1301,
      "Ġwhile": 1302,
      "isgu": 1303,
      "isguise": 1304,
      "ĠProliferate": 1305,
      "ither": 1306,
      "utsu": 1307,
      "ĠProwess": 1308,
      "ĠCascade": 1309,
      "ĠMan": 1310,
      "ĠSoul": 1311,
      "Ġpaid": 1312,
      "ĠBat": 1313,
      "ĠRebel": 1314,
      "Ġhad": 1315,
      "Ġage": 1316,
      "ĠDrone": 1317,
      "arg": 1318,
      "Ġactivate": 1319,
      "ĠNinjutsu": 1320,
      "ĠMadness": 1321,
      "ator": 1322,
      "ine": 1323,
      "ift": 1324,
      "ĠIncub": 1325,
      "up": 1326,
      "edal": 1327,
      "ĠVedal": 1328,
      "ĠBestow": 1329,
      "ĠVedalken": 1330,
      "fect": 1331,
      "ĠSpl": 1332,
      "row": 1333,
      "ĠPlains": 1334,
      "ĠDesert": 1335,
      "ĠTe": 1336,
      "Ġgame": 1337,
      "ĠDom": 1338,
      "Ġcon": 1339,
      "Ġmu": 1340,
      "ĠBanding": 1341,
      "ally": 1342,
      "ickers": 1343,
      "ĠShadow": 1344,
      "ĠEcho": 1345,
      "ew": 1346,
      "alted": 1347,
      "Ġkicked": 1348,
      "Ġsame": 1349,
      "Ġthough": 1350,
      "ĠGoad": 1351,
      "ĠRhin": 1352,
      "ĠRhino": 1353,
      "jinn": 1354,
      "ĠDjinn": 1355,
      "ĠStickers": 1356,
      "Ġsour": 1357,
      "ee": 1358,
      "Ġbase": 1359,
      "ĠFights": 1360,
      "Ġcasts": 1361,
      "Ġout": 1362,
      "ĠSap": 1363,
      "roling": 1364,
      "ered": 1365,
      "ĠSaproling": 1366,
      "ĠDisguise": 1367,
      "plore": 1368,
      "Ġcommand": 1369,
      "Ġsecond": 1370,
      "ĠForetell": 1371,
      "ĠToxic": 1372,
      "ĠCharge": 1373,
      "ground": 1374,
      "ĠBackground": 1375,
      "kin": 1376,
      "ithkin": 1377,
      "ĠKithkin": 1378,
      "ĠActivated": 1379,
      "Ġhexproof": 1380,
      "Ġspent": 1381,
      "ĠHal": 1382,
      "Ġplayers": 1383,
      "sc": 1384,
      "ĠHero": 1385,
      "Ġcharge": 1386,
      "ĠBGU": 1387,
      "ĠHalfling": 1388,
      "ĠManifest": 1389,
      "ĠDomain": 1390,
      "ord": 1391,
      "ĠMountain": 1392,
      "Ġenter": 1393,
      "ĠExalted": 1394,
      "ĠMutate": 1395,
      "Ġdouble": 1396,
      "ĠChange": 1397,
      "Ġbo": 1398,
      "et": 1399,
      "indred": 1400,
      "ĠAff": 1401,
      "craft": 1402,
      "ĠInfect": 1403,
      "ag": 1404,
      "inity": 1405,
      "aus": 1406,
      "Ġcaus": 1407,
      "ĠMult": 1408,
      "ĠKindred": 1409,
      "aw": 1410,
      "Ġlast": 1411,
      "Ġonce": 1412,
      "ĠRan": 1413,
      "ĠAm": 1414,
      "ĠFish": 1415,
      "ĠThop": 1416,
      "Ġsix": 1417,
      "Ġplus": 1418,
      "rig": 1419,
      "fore": 1420,
      "ĠRanger": 1421,
      "tu": 1422,
      "Ġsource": 1423,
      "ĠPlo": 1424,
      "ĠPlot": 1425,
      "ied": 1426,
      "mer": 1427,
      "ĠBRW": 1428,
      "ĠAmass": 1429,
      "ĠElder": 1430,
      "ous": 1431,
      "ran": 1432,
      "Ġcould": 1433,
      "Ġward": 1434,
      "king": 1435,
      "ĠToken": 1436,
      "ĠDuring": 1437,
      "Ġprotection": 1438,
      "ost": 1439,
      "Ġboth": 1440,
      "Ġdraws": 1441,
      "Ġflash": 1442,
      "ctop": 1443,
      "ĠOctop": 1444,
      "ĠOctopus": 1445,
      "ĠCur": 1446,
      "ĠBear": 1447,
      "ĠThopter": 1448,
      "ather": 1449,
      "Ġreach": 1450,
      "Ġmills": 1451,
      "ĠCast": 1452,
      "ĠGRU": 1453,
      "Ġbefore": 1454,
      "ĠAbil": 1455,
      "ĠAbilities": 1456,
      "ored": 1457,
      "petu": 1458,
      "sp": 1459,
      "ĠAttach": 1460,
      "Ġphase": 1461,
      "Ġrevealed": 1462,
      "ĠTroll": 1463,
      "elp": 1464,
      "Ġhelp": 1465,
      "amorph": 1466,
      "egamorph": 1467,
      "anking": 1468,
      "ĠDo": 1469,
      "lic": 1470,
      "petually": 1471,
      "ĠPho": 1472,
      "tr": 1473,
      "Ġmon": 1474,
      "olored": 1475,
      "count": 1476,
      "erable": 1477,
      "ĠUncount": 1478,
      "ĠUncounterable": 1479,
      "sity": 1480,
      "Ġperpetually": 1481,
      "ĠBoar": 1482,
      "orn": 1483,
      "enix": 1484,
      "ĠPhoenix": 1485,
      "ence": 1486,
      "rage": 1487,
      "over": 1488,
      "ĠEnrage": 1489,
      "Ġtrig": 1490,
      "ffect": 1491,
      "geon": 1492,
      "ungeon": 1493,
      "ĠEsc": 1494,
      "ĠDice": 1495,
      "ĠFlip": 1496,
      "anid": 1497,
      "ĠTyr": 1498,
      "ĠTyranid": 1499,
      "arch": 1500,
      "Ġmuch": 1501,
      "ĠDry": 1502,
      "ĠDryad": 1503,
      "ired": 1504,
      "ize": 1505,
      "unc": 1506,
      "Ġev": 1507,
      "ĠAlien": 1508,
      "ĠSerpent": 1509,
      "Ġrather": 1510,
      "'ve": 1511,
      "ab": 1512,
      "ĠLord": 1513,
      "form": 1514,
      "ĠChangeling": 1515,
      "ape": 1516,
      "icolored": 1517,
      "Ġsur": 1518,
      "ĠEv": 1519,
      "Ġchooses": 1520,
      "ship": 1521,
      "ort": 1522,
      "Ġres": 1523,
      "ĠDevotion": 1524,
      "Ġmut": 1525,
      "ĠHell": 1526,
      "ves": 1527,
      "rans": 1528,
      "ath": 1529,
      "lect": 1530,
      "ĠBu": 1531,
      "ĠAffinity": 1532,
      "ster": 1533,
      "ĠLevel": 1534,
      "ĠTra": 1535,
      "int": 1536,
      "imid": 1537,
      "ĠBuy": 1538,
      "rab": 1539,
      "ĠBGW": 1540,
      "aven": 1541,
      "ĠBuyback": 1542,
      "yri": 1543,
      "Ġputs": 1544,
      "fter": 1545,
      "jure": 1546,
      "imidate": 1547,
      "bit": 1548,
      "mpt": 1549,
      "ĠBl": 1550,
      "Ġenergy": 1551,
      "Ġbecome": 1552,
      "ĠCrab": 1553,
      "Ġeffect": 1554,
      "yriad": 1555,
      "ĠGift": 1556,
      "ĠBard": 1557,
      "ĠFox": 1558,
      "Ġshare": 1559,
      "eas": 1560,
      "ĠOff": 1561,
      "Ġband": 1562,
      "Ġcreat": 1563,
      "acle": 1564,
      "Ġcasting": 1565,
      "ĠMyr": 1566,
      "ĠRab": 1567,
      "ĠRabbit": 1568,
      "hap": 1569,
      "ĠSpellshap": 1570,
      "ĠSpellshaper": 1571,
      "ĠMegamorph": 1572,
      "Ġexiles": 1573,
      "ĠPower": 1574,
      "Ġleast": 1575,
      "ĠRec": 1576,
      "ound": 1577,
      "ĠMe": 1578,
      "llect": 1579,
      "Ġmod": 1580,
      "10": 1581,
      "ĠFlicker": 1582,
      "'re": 1583,
      "ĠWh": 1584,
      "Ġinvestigate": 1585,
      "Ġwin": 1586,
      "ĠPeas": 1587,
      "ĠPeasant": 1588,
      "ĠPlay": 1589,
      "Ġwho": 1590,
      "wise": 1591,
      "ved": 1592,
      "ĠKra": 1593,
      "strosity": 1594,
      "ĠMonstrosity": 1595,
      "Ġattacked": 1596,
      "ĠGn": 1597,
      "ĠRing": 1598,
      "Ġsurveil": 1599,
      "Ġdiv": 1600,
      "crow": 1601,
      "Ġ7": 1602,
      "ĠScare": 1603,
      "ĠScarecrow": 1604,
      "Ġrem": 1605,
      "Ġprevent": 1606,
      "iscover": 1607,
      "here": 1608,
      "ĠOtherwise": 1609,
      "stone": 1610,
      "ute": 1611,
      "uest": 1612,
      "riff": 1613,
      "ĠTapped": 1614,
      "ĠSpend": 1615,
      "ĠSpect": 1616,
      "iffere": 1617,
      "ĠCurse": 1618,
      "ring": 1619,
      "ĠBecom": 1620,
      "ĠBecomes": 1621,
      "ĠInt": 1622,
      "ctor": 1623,
      "ĠKraken": 1624,
      "Ġsacrificed": 1625,
      "Ġdiffere": 1626,
      "ĠCoin": 1627,
      "core": 1628,
      "ĠPowerstone": 1629,
      "ĠDoctor": 1630,
      "ĠRather": 1631,
      "ĠKav": 1632,
      "ĠKavu": 1633,
      "bot": 1634,
      "Ġnew": 1635,
      "ĠRobot": 1636,
      "Ġcountered": 1637,
      "Ġflip": 1638,
      "aneswalk": 1639,
      "ĠMinion": 1640,
      "Ġactivated": 1641,
      "Ġmutate": 1642,
      "ĠAscend": 1643,
      "idence": 1644,
      "ush": 1645,
      "ĠLoyalty": 1646,
      "ĠEscape": 1647,
      "arian": 1648,
      "Ġturned": 1649,
      "Ġ10": 1650,
      "Ġpoison": 1651,
      "ĠHeroic": 1652,
      "entor": 1653,
      "ĠMentor": 1654,
      "arb": 1655,
      "Ġloyalty": 1656,
      "ersist": 1657,
      "ome": 1658,
      "ĠBarb": 1659,
      "ĠBarbarian": 1660,
      "ĠIncubator": 1661,
      "ĠRebound": 1662,
      "Ġtim": 1663,
      "Ġtimes": 1664,
      "itz": 1665,
      "ĠClash": 1666,
      "ĠBush": 1667,
      "ĠSoulb": 1668,
      "ĠSplice": 1669,
      "Ġroll": 1670,
      "ĠTur": 1671,
      "ĠTurtle": 1672,
      "apt": 1673,
      "ido": 1674,
      "ĠTrans": 1675,
      "ĠMir": 1676,
      "Ġeither": 1677,
      "Ġvot": 1678,
      "Ġform": 1679,
      "ouse": 1680,
      "ĠEnt": 1681,
      "ĠGnome": 1682,
      "ĠMouse": 1683,
      "ĠMyriad": 1684,
      "ĠBushido": 1685,
      "ĠComp": 1686,
      "Ġdev": 1687,
      "ates": 1688,
      "ĠIntimidate": 1689,
      "viv": 1690,
      "Ġoil": 1691,
      "rim": 1692,
      "Ġexcess": 1693,
      "ann": 1694,
      "Ġcreates": 1695,
      "mpts": 1696,
      "cod": 1697,
      "ak": 1698,
      "ark": 1699,
      "rint": 1700,
      "pect": 1701,
      "Ġremo": 1702,
      "ĠRaid": 1703,
      "ĠPlayers": 1704,
      "ĠEncore": 1705,
      "aut": 1706,
      "ĠSat": 1707,
      "ĠPersist": 1708,
      "Ġdevotion": 1709,
      "ĠGriff": 1710,
      "ĠGriffin": 1711,
      "ĠFlanking": 1712,
      "Ġconjure": 1713,
      "ĠIts": 1714,
      "ĠSoulbond": 1715,
      "Ġten": 1716,
      "change": 1717,
      "Ġcommander": 1718,
      "ĠSurviv": 1719,
      "Ġcauses": 1720,
      "licate": 1721,
      "ĠAdapt": 1722,
      "ron": 1723,
      "argain": 1724,
      "arn": 1725,
      "ĠSatyr": 1726,
      "Ġremoved": 1727,
      "dy": 1728,
      "aneswalkers": 1729,
      "spring": 1730,
      "acc": 1731,
      "ĠClone": 1732,
      "ploit": 1733,
      "ĠMage": 1734,
      "ĠMulticolored": 1735,
      "ĠGarg": 1736,
      "oyle": 1737,
      "ĠGargoyle": 1738,
      "Ġpa": 1739,
      "ĠRacc": 1740,
      "ĠBackup": 1741,
      "ĠOffspring": 1742,
      "ĠRaccoon": 1743,
      "ug": 1744,
      "ular": 1745,
      "Ġdifferent": 1746,
      "anish": 1747,
      "startes": 1748,
      "ĠAstartes": 1749,
      "ĠExplore": 1750,
      "ĠHom": 1751,
      "ĠElk": 1752,
      "anishing": 1753,
      "Ġwere": 1754,
      "ĠDiscover": 1755,
      "rime": 1756,
      "ĠOt": 1757,
      "ĠImprint": 1758,
      "ĠNec": 1759,
      "ĠNecron": 1760,
      "ĠOil": 1761,
      "fig": 1762,
      "figure": 1763,
      "Ġstill": 1764,
      "ĠMagecraft": 1765,
      "gers": 1766,
      "pt": 1767,
      "ĠChann": 1768,
      "ĠChannel": 1769,
      "Ġmanifest": 1770,
      "Ġtwice": 1771,
      "awn": 1772,
      "Ġpile": 1773,
      "ĠStorm": 1774,
      "ĠExt": 1775,
      "Ġnonb": 1776,
      "ĠOtter": 1777,
      "Ġtriggers": 1778,
      "cl": 1779,
      "Ġmain": 1780,
      "Ġphases": 1781,
      "where": 1782,
      "tract": 1783,
      "onfigure": 1784,
      "ĠReconfigure": 1785,
      "read": 1786,
      "ĠSpawn": 1787,
      "ĠVanishing": 1788,
      "Ġbeing": 1789,
      "istor": 1790,
      "ĠDash": 1791,
      "ĠApe": 1792,
      "Ġresol": 1793,
      "load": 1794,
      "verload": 1795,
      "ĠServ": 1796,
      "Ġwhenever": 1797,
      "Ġanywhere": 1798,
      "ĠAttract": 1799,
      "ĠAttraction": 1800,
      "Ġdraft": 1801,
      "br": 1802,
      "ps": 1803,
      "ĠCro": 1804,
      "Ġcolors": 1805,
      "anion": 1806,
      "uspect": 1807,
      "ĠCyc": 1808,
      "lops": 1809,
      "ĠCyclops": 1810,
      "ĠCor": 1811,
      "ĠSk": 1812,
      "ĠDungeon": 1813,
      "ĠPer": 1814,
      "dying": 1815,
      "ality": 1816,
      "istoric": 1817,
      "ĠProto": 1818,
      "ĠStun": 1819,
      "law": 1820,
      "iti": 1821,
      "ĠBand": 1822,
      "Ġhistoric": 1823,
      "Ġdie": 1824,
      "ty": 1825,
      "mmit": 1826,
      "manship": 1827,
      "Ġcoin": 1828,
      "ning": 1829,
      "ĠMod": 1830,
      "ĠExchange": 1831,
      "Ġflashback": 1832,
      "ĠServo": 1833,
      "Ġdestroyed": 1834,
      "ĠMoon": 1835,
      "merge": 1836,
      "type": 1837,
      "ĠPrototype": 1838,
      "ĠMounts": 1839,
      "ik": 1840,
      "ĠIm": 1841,
      "ĠBargain": 1842,
      "now": 1843,
      "Ġstart": 1844,
      "Ġunblock": 1845,
      "Ġunblocked": 1846,
      "Ġgraveyards": 1847,
      "orgon": 1848,
      "ĠWither": 1849,
      "rupt": 1850,
      "itiative": 1851,
      "ĠGate": 1852,
      "ĠEvoke": 1853,
      "Ġpart": 1854,
      "ĠIncubate": 1855,
      "inality": 1856,
      "ĠGorgon": 1857,
      "Ġexplore": 1858,
      "ĠConst": 1859,
      "codile": 1860,
      "ĠCrocodile": 1861,
      "ĠBands": 1862,
      "ĠWe": 1863,
      "ĠMoonfolk": 1864,
      "ided": 1865,
      "ĠUndying": 1866,
      "ellation": 1867,
      "ĠConstellation": 1868,
      "ĠEf": 1869,
      "strou": 1870,
      "Ġmonstrou": 1871,
      "Ġmonstrous": 1872,
      "ĠSplit": 1873,
      "era": 1874,
      "ĠSpecter": 1875,
      "ĠOut": 1876,
      "ilot": 1877,
      "ĠPilot": 1878,
      "ualty": 1879,
      "Ġgreate": 1880,
      "Ġgreatest": 1881,
      "ale": 1882,
      "ĠRen": 1883,
      "olve": 1884,
      "icorn": 1885,
      "ĠUnicorn": 1886,
      "ĠParty": 1887,
      "ĠGl": 1888,
      "cycling": 1889,
      "reet": 1890,
      "ĠEfreet": 1891,
      "Ġmorph": 1892,
      "shif": 1893,
      "shift": 1894,
      "Ġplaneswalkers": 1895,
      "provis": 1896,
      "provise": 1897,
      "ĠShade": 1898,
      "Ġ8": 1899,
      "Ġreg": 1900,
      "alize": 1901,
      "ĠDevour": 1902,
      "hil": 1903,
      "ĠMor": 1904,
      "ĠWill": 1905,
      "ulus": 1906,
      "ĠBlitz": 1907,
      "ĠPar": 1908,
      "Ġexplores": 1909,
      "Human": 1910,
      "Ġsnow": 1911,
      "ĠRenown": 1912,
      "unning": 1913,
      "ĠSoulshift": 1914,
      "ĠVot": 1915,
      "ĠVoting": 1916,
      "ĠExert": 1917,
      "ĠImprovise": 1918,
      "ĠCorrupt": 1919,
      "ĠExploit": 1920,
      "wine": 1921,
      "ĠMetal": 1922,
      "ĠOverload": 1923,
      "bid": 1924,
      "iath": 1925,
      "ĠLeviath": 1926,
      "ĠMorbid": 1927,
      "ĠLeviathan": 1928,
      "thirst": 1929,
      "ĠAddition": 1930,
      "ĠAdditional": 1931,
      "ĠCasualty": 1932,
      "Ġalone": 1933,
      "ĠModular": 1934,
      "reer": 1935,
      "reerunning": 1936,
      "ĠTie": 1937,
      "Ġgrou": 1938,
      "Ġgroup": 1939,
      "ĠMetalcraft": 1940,
      "ĠEvolve": 1941,
      "Ġemb": 1942,
      "ĠBloodthirst": 1943,
      "Ġte": 1944,
      "olt": 1945,
      "ĠZombies": 1946,
      "unculus": 1947,
      "ĠHomunculus": 1948,
      "ĠSpree": 1949,
      "ĠCollect": 1950,
      "ĠDescend": 1951,
      "ient": 1952,
      "ĠMonarch": 1953,
      "ĠTempts": 1954,
      "ĠGlim": 1955,
      "Ġshuffles": 1956,
      "ĠTiefling": 1957,
      "ĠHide": 1958,
      "ĠHellion": 1959,
      "20": 1960,
      "away": 1961,
      "Ġdied": 1962,
      "ĠFad": 1963,
      "Ġafter": 1964,
      "ĠSire": 1965,
      "ĠSiren": 1966,
      "ĠGlimmer": 1967,
      "ĠSurvivor": 1968,
      "Ġcyc": 1969,
      "ven": 1970,
      "ĠCorrupted": 1971,
      "ĠEntwine": 1972,
      "ĠFading": 1973,
      "Ġattacker": 1974,
      "Ġvotes": 1975,
      "ĠDelve": 1976,
      "oyf": 1977,
      "Ġeffects": 1978,
      "Ġlost": 1979,
      "ĠScion": 1980,
      "Ġstarting": 1981,
      "ĠRole": 1982,
      "ĠHideaway": 1983,
      "ĠBol": 1984,
      "Ġemblem": 1985,
      "ĠThru": 1986,
      "ĠThrull": 1987,
      "Ġbestow": 1988,
      "Ġdefender": 1989,
      "Ġshroud": 1990,
      "Ġfore": 1991,
      "Ġcontrolled": 1992,
      "Ġdid": 1993,
      "Ġdidn": 1994,
      "alm": 1995,
      "ob": 1996,
      "rib": 1997,
      "add": 1998,
      "Ġspend": 1999,
      "ĠCounc": 2000,
      "ĠCouncil": 2001,
      "ĠWor": 2002,
      "ĠMultik": 2003,
      "ĠMultikicker": 2004,
      "Ġcause": 2005,
      "ld": 2006,
      "Ġremains": 2007,
      "Ġcycle": 2008,
      "ĠQ": 2009,
      "ĠCave": 2010,
      "Ġstun": 2011,
      "urg": 2012,
      "Ġ9": 2013,
      "arnation": 2014,
      "Ġparty": 2015,
      "ipp": 2016,
      "ĠRad": 2017,
      "ĠJug": 2018,
      "gern": 2019,
      "ĠJuggern": 2020,
      "ĠHorsemanship": 2021,
      "Ġrep": 2022,
      "aunt": 2023,
      "lif": 2024,
      "avenge": 2025,
      "ĠChim": 2026,
      "ihil": 2027,
      "nihil": 2028,
      "ander": 2029,
      "ince": 2030,
      "ulk": 2031,
      "ĠIncarnation": 2032,
      "Ġgo": 2033,
      "ĠEmp": 2034,
      "eek": 2035,
      "Ġgoad": 2036,
      "ĠChimera": 2037,
      "icore": 2038,
      "ĠEmb": 2039,
      "ĠEmbalm": 2040,
      "cay": 2041,
      "cayed": 2042,
      "ĠNom": 2043,
      "ĠNomad": 2044,
      "ĠWorld": 2045,
      "Ġdiscarded": 2046,
      "Ġcame": 2047,
      "Ġresolves": 2048,
      "Ġfights": 2049,
      "Ġevery": 2050,
      "alam": 2051,
      "Ġint": 2052,
      "yee": 2053,
      "loyee": 2054,
      "ĠEmployee": 2055,
      "hurg": 2056,
      "ĠLhurg": 2057,
      "ĠJuggernaut": 2058,
      "ĠLhurgoyf": 2059,
      "Ġcl": 2060,
      "ĠMast": 2061,
      "Ġprom": 2062,
      "ĠOx": 2063,
      "ĠTransm": 2064,
      "ĠScient": 2065,
      "ĠScientist": 2066,
      "ĠEmerge": 2067,
      "ĠGoat": 2068,
      "Ġamass": 2069,
      "Ġshares": 2070,
      "Ġsince": 2071,
      "ĠStri": 2072,
      "ackal": 2073,
      "ĠJackal": 2074,
      "former": 2075,
      "ĠPerformer": 2076,
      "alamander": 2077,
      "ĠTrap": 2078,
      "bent": 2079,
      "Ġsize": 2080,
      "ĠHellbent": 2081,
      "nihilator": 2082,
      "alf": 2083,
      "Ġgift": 2084,
      "Ġclash": 2085,
      "cess": 2086,
      "unk": 2087,
      "ewer": 2088,
      "nive": 2089,
      "ĠLands": 2090,
      "Ġexert": 2091,
      "apon": 2092,
      "Ġdecl": 2093,
      "ĠEtern": 2094,
      "gain": 2095,
      "Ġagain": 2096,
      "ĠLiv": 2097,
      "ĠLiving": 2098,
      "pen": 2099,
      "aries": 2100,
      "ĠOf": 2101,
      "Ġhalf": 2102,
      "Ġbeen": 2103,
      "ĠGuest": 2104,
      "ĠOrcs": 2105,
      "ĠTransmute": 2106,
      "ĠLess": 2107,
      "ĠLesson": 2108,
      "Ġover": 2109,
      "Ġevidence": 2110,
      "Ġshield": 2111,
      "egas": 2112,
      "ĠPegas": 2113,
      "vel": 2114,
      "andra": 2115,
      "ĠChandra": 2116,
      "Ġhig": 2117,
      "ĠCoven": 2118,
      "Ġmonarch": 2119,
      "ĠSalamander": 2120,
      "ĠPegasus": 2121,
      "ĠRev": 2122,
      "ĠAfter": 2123,
      "iance": 2124,
      "ulate": 2125,
      "opulate": 2126,
      "ĠSun": 2127,
      "ĠEternalize": 2128,
      "ĠScavenge": 2129,
      "Ġcop": 2130,
      "ĠJunk": 2131,
      "ribute": 2132,
      "ĠShield": 2133,
      "ĠQuest": 2134,
      "orage": 2135,
      "Ġcom": 2136,
      "ces": 2137,
      "ĠClo": 2138,
      "ĠStart": 2139,
      "ĠStrive": 2140,
      "list": 2141,
      "Ġdeclare": 2142,
      "Ġdungeon": 2143,
      "aken": 2144,
      "waken": 2145,
      "ret": 2146,
      "down": 2147,
      "ĠStarting": 2148,
      "Ġentered": 2149,
      "bur": 2150,
      "Ġfewer": 2151,
      "Ġdeck": 2152,
      "mph": 2153,
      "ymph": 2154,
      "Ġmost": 2155,
      "ĠSkulk": 2156,
      "led": 2157,
      "Ġsp": 2158,
      "rowth": 2159,
      "ener": 2160,
      "Ġdread": 2161,
      "ĠNymph": 2162,
      "Ġshadow": 2163,
      "ĠArchon": 2164,
      "Ġleave": 2165,
      "thing": 2166,
      "ether": 2167,
      "ĠShr": 2168,
      "Ġdup": 2169,
      "Ġmode": 2170,
      "ĠThose": 2171,
      "iph": 2172,
      "ĠAur": 2173,
      "Ġeight": 2174,
      "ĠAuras": 2175,
      "ĠAwaken": 2176,
      "ĠInsp": 2177,
      "Ġfade": 2178,
      "ĠConnive": 2179,
      "ĠExtort": 2180,
      "ĠSquad": 2181,
      "ĠCiph": 2182,
      "ĠCipher": 2183,
      "Ġopen": 2184,
      "burst": 2185,
      "ĠGre": 2186,
      "ampion": 2187,
      "Ġregener": 2188,
      "ĠAnnihilator": 2189,
      "ĠFinality": 2190,
      "trace": 2191,
      "Ġqu": 2192,
      "upp": 2193,
      "ĠChampion": 2194,
      "Ġredu": 2195,
      "lessing": 2196,
      "ĠCompanion": 2197,
      "ĠEnlist": 2198,
      "Ġenough": 2199,
      "Ġcopies": 2200,
      "ious": 2201,
      "ĠWra": 2202,
      "ĠWraith": 2203,
      "erm": 2204,
      "Ġsteps": 2205,
      "ign": 2206,
      "ĠShark": 2207,
      "ĠBoast": 2208,
      "Ġro": 2209,
      "Ġproliferate": 2210,
      "ĠShrine": 2211,
      "mlin": 2212,
      "ĠSunburst": 2213,
      "ĠGremlin": 2214,
      "ĠEvidence": 2215,
      "Ġsticker": 2216,
      "Ġcomp": 2217,
      "ĠGerm": 2218,
      "ĠMiracle": 2219,
      "Ġquest": 2220,
      "Ġremain": 2221,
      "Ġinc": 2222,
      "Ġregenerated": 2223,
      "ĠFreerunning": 2224,
      "born": 2225,
      "ecret": 2226,
      "Ġpaired": 2227,
      "ĠGraft": 2228,
      "Ġkind": 2229,
      "Ġowners": 2230,
      "fer": 2231,
      "ining": 2232,
      "Ġcity": 2233,
      "leave": 2234,
      "ĠRetrace": 2235,
      "rod": 2236,
      "ĠPra": 2237,
      "ified": 2238,
      "Ġflanking": 2239,
      "Ġenchantments": 2240,
      "ĠMirrod": 2241,
      "ĠMirrodin": 2242,
      "enture": 2243,
      "Ġblessing": 2244,
      "orp": 2245,
      "ĠInspired": 2246,
      "ani": 2247,
      "ĠOn": 2248,
      "Ġturns": 2249,
      "Ġdivided": 2250,
      "asic": 2251,
      "Ġduplicate": 2252,
      "ĠBattle": 2253,
      "upport": 2254,
      "ĠWhile": 2255,
      "Ġroom": 2256,
      "ĠKob": 2257,
      "ĠKobold": 2258,
      "ĠEerie": 2259,
      "leated": 2260,
      "ĠCompleated": 2261,
      "gg": 2262,
      "ĠCommand": 2263,
      "Ġsuspend": 2264,
      "ĠInitiative": 2265,
      "amant": 2266,
      "Ġcrime": 2267,
      "ĠAdamant": 2268,
      "ĠOutlaw": 2269,
      "Ġpromise": 2270,
      "ah": 2271,
      "jani": 2272,
      "ĠAjani": 2273,
      "ĠAether": 2274,
      "Ġcollect": 2275,
      "ĠAetherborn": 2276,
      "ract": 2277,
      "ĠBolster": 2278,
      "ĠRaven": 2279,
      "ĠRavenous": 2280,
      "talion": 2281,
      "ĠBattalion": 2282,
      "esc": 2283,
      "ilis": 2284,
      "asing": 2285,
      "ĠPhasing": 2286,
      "ĠArtifacts": 2287,
      "Ġresult": 2288,
      "per": 2289,
      "icate": 2290,
      "redge": 2291,
      "ax": 2292,
      "Ġnonbl": 2293,
      "ĠLee": 2294,
      "ĠLeech": 2295,
      "mbra": 2296,
      "ĠFabr": 2297,
      "etor": 2298,
      "ĠPraetor": 2299,
      "ĠRevolt": 2300,
      "ĠTraining": 2301,
      "ĠDredge": 2302,
      "ele": 2303,
      "ĠPopulate": 2304,
      "Ġnonbasic": 2305,
      "ĠFabricate": 2306,
      "ĠSag": 2307,
      "aliant": 2308,
      "ĠValiant": 2309,
      "ues": 2310,
      "cious": 2311,
      "ĠFero": 2312,
      "Ġday": 2313,
      "ampage": 2314,
      "ĠFerocious": 2315,
      "ĠSuspect": 2316,
      "inship": 2317,
      "ĠKinship": 2318,
      "Ġmilled": 2319,
      "Ġnonblack": 2320,
      "ĠFract": 2321,
      "ĠFractal": 2322,
      "Ġpair": 2323,
      "erse": 2324,
      "Ġback": 2325,
      "Ġsadd": 2326,
      "Ġsaddled": 2327,
      "spire": 2328,
      "Ġgained": 2329,
      "Ġlesser": 2330,
      "leash": 2331,
      "ĠMite": 2332,
      "Ġmult": 2333,
      "Ġseek": 2334,
      "imum": 2335,
      "ĠJace": 2336,
      "sign": 2337,
      "Ġassign": 2338,
      "ĠCrime": 2339,
      "ĠCommit": 2340,
      "sa": 2341,
      "ĠAnother": 2342,
      "eplet": 2343,
      "epletion": 2344,
      "ĠWhale": 2345,
      "ox": 2346,
      "ĠMant": 2347,
      "ĠUnleash": 2348,
      "ĠProwl": 2349,
      "ĠUmbra": 2350,
      "pa": 2351,
      "Ġhigh": 2352,
      "gered": 2353,
      "Ġsoon": 2354,
      "Ġanything": 2355,
      "Ġcomes": 2356,
      "ĠManticore": 2357,
      "han": 2358,
