{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "'": 2,
      "(": 3,
      ")": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      "<": 20,
      ">": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "\\": 48,
      "_": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "{": 76,
      "|": 77,
      "}": 78,
      "º": 79,
      "Ã": 80,
      "â": 81,
      "Ċ": 82,
      "č": 83,
      "Ġ": 84,
      "Ģ": 85,
      "Ī": 86,
      "Ĵ": 87,
      "Ķ": 88,
      "Ġ,": 89,
      "Ġ<": 90,
      "en": 91,
      "re": 92,
      "Ġ{": 93,
      "ĠC": 94,
      "te": 95,
      "at": 96,
      "end": 97,
      "of": 98,
      "ĠCo": 99,
      "ure": 100,
      "reat": 101,
      "reature": 102,
      "xt": 103,
      "text": 104,
      "|>": 105,
      "endof": 106,
      "endoftext": 107,
      "<|": 108,
      "čĊ": 109,
      "ME": 110,
      "NA": 111,
      "an": 112,
      "am": 113,
      "or": 114,
      "st": 115,
      "Ġc": 116,
      "Ġt": 117,
      "ĠCreature": 118,
      "ti": 119,
      "ar": 120,
      "ĠI": 121,
      "ame": 122,
      "name": 123,
      "ĠB": 124,
      "er": 125,
      "ou": 126,
      "in": 127,
      "ty": 128,
      "lor": 129,
      "ĠCost": 130,
      "den": 131,
      "ĠColor": 132,
      "tity": 133,
      "dentity": 134,
      "ĠIdentity": 135,
      "EME": 136,
      "HEME": 137,
      "THEME": 138,
      "THEMES": 139,
      "as": 140,
      "ac": 141,
      "AR": 142,
      "ARD": 143,
      "CARD": 144,
      "NAME": 145,
      "ANA": 146,
      "CO": 147,
      "MANA": 148,
      "ST": 149,
      "COST": 150,
      "NE": 151,
      "on": 152,
      "TY": 153,
      "INE": 154,
      "LINE": 155,
      "PE": 156,
      "TYPE": 157,
      "ĠW": 158,
      "Ġth": 159,
      "ed": 160,
      "Ġ.": 161,
      "ĠS": 162,
      "LE": 163,
      "AC": 164,
      "EX": 165,
      "OR": 166,
      "TEX": 167,
      "ACLE": 168,
      "ORACLE": 169,
      "TEXT": 170,
      "ĠA": 171,
      "Ġy": 172,
      "Ġyou": 173,
      "ard": 174,
      "Ġâ": 175,
      "ĠD": 176,
      "ĢĶ": 177,
      "ĠâĢĶ": 178,
      "ĠBas": 179,
      "ĠBased": 180,
      "ge": 181,
      "ĠT": 182,
      "Ġa": 183,
      "ĠE": 184,
      "ĠR": 185,
      "ing": 186,
      "Ġ\\": 187,
      "Ġcreature": 188,
      "ant": 189,
      "ter": 190,
      "ĠG": 191,
      "le": 192,
      "it": 193,
      "ĠL": 194,
      "ent": 195,
      "Ġ1": 196,
      "is": 197,
      "ro": 198,
      "ĠU": 199,
      "if": 200,
      "ra": 201,
      "ĠF": 202,
      "eg": 203,
      "Ġd": 204,
      "and": 205,
      "Ġp": 206,
      "Ġthe": 207,
      "al": 208,
      "ĠH": 209,
      "ch": 210,
      "man": 211,
      "ok": 212,
      "ters": 213,
      "ary": 214,
      "fac": 215,
      "Ġb": 216,
      "ay": 217,
      "ic": 218,
      "hen": 219,
      "tifac": 220,
      "tifact": 221,
      "oken": 222,
      "ment": 223,
      "Ġof": 224,
      "ĠWhen": 225,
      "un": 226,
      "get": 227,
      "ĠAr": 228,
      "Ġcard": 229,
      "Ġs": 230,
      "ll": 231,
      "Ġf": 232,
      "es": 233,
      "ĠEn": 234,
      "Ġto": 235,
      "endary": 236,
      "ĠArtifact": 237,
      "okens": 238,
      "Ġit": 239,
      "ĠLeg": 240,
      "ĠLegendary": 241,
      "ur": 242,
      "ĠFl": 243,
      "chant": 244,
      "Ġl": 245,
      "ĠTokens": 246,
      "uman": 247,
      "Ġyour": 248,
      "ĠHuman": 249,
      "Ġw": 250,
      "ĠN": 251,
      "ĠEnchant": 252,
      "ĠP": 253,
      "Ġon": 254,
      "age": 255,
      "ĠIn": 256,
      "Ġm": 257,
      "amage": 258,
      "ying": 259,
      "Ġ(": 260,
      "tro": 261,
      "ve": 262,
      "arget": 263,
      "ĠEnchantment": 264,
      "Ġe": 265,
      "Ġcon": 266,
      "Ġcontro": 267,
      "Ġ:": 268,
      "ĠFlying": 269,
      "ack": 270,
      "Ġan": 271,
      "Ġen": 272,
      "ery": 273,
      "orc": 274,
      "Ġthis": 275,
      "orcery": 276,
      "ev": 277,
      "pe": 278,
      "Ġcontrol": 279,
      "stant": 280,
      "ut": 281,
      "ice": 282,
      "mb": 283,
      "urn": 284,
      "rif": 285,
      "ast": 286,
      "ĠM": 287,
      "acrif": 288,
      "Ġh": 289,
      "Ġor": 290,
      "ir": 291,
      "ĠSorcery": 292,
      "ĠInstant": 293,
      "ke": 294,
      "Ġtarget": 295,
      "ld": 296,
      "acrifice": 297,
      "Ġg": 298,
      "ĠDra": 299,
      "ever": 300,
      "ain": 301,
      "ĠWhenever": 302,
      "Ġenters": 303,
      "Ġco": 304,
      "pell": 305,
      "tack": 306,
      "ach": 307,
      "ĠCoun": 308,
      "ith": 309,
      "oun": 310,
      "Ġand": 311,
      "Ġmay": 312,
      "ĠAt": 313,
      "ri": 314,
      "ĠCounters": 315,
      "ate": 316,
      "ĠSacrifice": 317,
      "Ġwith": 318,
      "ĠDamage": 319,
      "Ġcast": 320,
      "Ġun": 321,
      "pp": 322,
      "Ġin": 323,
      "Ġspell": 324,
      "Ġturn": 325,
      "Ġpl": 326,
      "Ġat": 327,
      "Ġo": 328,
      "Ġde": 329,
      "Ġcoun": 330,
      "amp": 331,
      "xi": 332,
      "Ġn": 333,
      "ĠDraw": 334,
      "lo": 335,
      "ig": 336,
      "Ġ2": 337,
      "Ġthat": 338,
      "ie": 339,
      "os": 340,
      "rom": 341,
      "Ġfrom": 342,
      "ep": 343,
      "qu": 344,
      "il": 345,
      "Ġplay": 346,
      "ĠY": 347,
      "ĠCard": 348,
      "ĠV": 349,
      "ĠYou": 350,
      "Ġre": 351,
      "Ġplayer": 352,
      "ife": 353,
      "Ġput": 354,
      "Ġ)": 355,
      "ĠTh": 356,
      "ĠRe": 357,
      "Ġend": 358,
      "Ġdeal": 359,
      "ck": 360,
      "ĠDe": 361,
      "Ġcards": 362,
      "keep": 363,
      "pkeep": 364,
      "tacking": 365,
      "iz": 366,
      "Ġeach": 367,
      "Ġdamage": 368,
      "ĠIf": 369,
      "Ġget": 370,
      "mbat": 371,
      "ĠWar": 372,
      "til": 373,
      "th": 374,
      "'s": 375,
      "Ġfor": 376,
      "izard": 377,
      "ker": 378,
      "lock": 379,
      "Ġbe": 380,
      "Ġas": 381,
      "ura": 382,
      "ue": 383,
      "ample": 384,
      "rample": 385,
      "ht": 386,
      "br": 387,
      "ble": 388,
      "'t": 389,
      "ĠK": 390,
      "ho": 391,
      "Ġli": 392,
      "ĠAttacking": 393,
      "Ġlibr": 394,
      "Ġcreatures": 395,
      "ĠAura": 396,
      "Ġlibrary": 397,
      "rior": 398,
      "ĠWarrior": 399,
      "Ġu": 400,
      "Ġuntil": 401,
      "ĠWizard": 402,
      "ĠSp": 403,
      "isc": 404,
      "aste": 405,
      "qui": 406,
      "to": 407,
      "ow": 408,
      "Ġcounter": 409,
      "reate": 410,
      "iscard": 411,
      "ose": 412,
      "xile": 413,
      "Ġcan": 414,
      "inn": 415,
      "ther": 416,
      "ies": 417,
      "ĠLand": 418,
      "ce": 419,
      "onent": 420,
      "pponent": 421,
      "Ġopponent": 422,
      "Ġgain": 423,
      "ap": 424,
      "lin": 425,
      "ĠTrample": 426,
      "dd": 427,
      "id": 428,
      "ĠEqui": 429,
      "Ġdeals": 430,
      "Ġbeg": 431,
      "Ġone": 432,
      "inning": 433,
      "Ġbeginning": 434,
      "Ġman": 435,
      "ru": 436,
      "old": 437,
      "cti": 438,
      "ss": 439,
      "Ġis": 440,
      "ier": 441,
      "Ġgets": 442,
      "rave": 443,
      "Ġattack": 444,
      "oldier": 445,
      "ĠSoldier": 446,
      "Ġhand": 447,
      "yard": 448,
      "Ġgrave": 449,
      "Ġgraveyard": 450,
      "ore": 451,
      "ad": 452,
      "Ġits": 453,
      "Ġar": 454,
      "ĠX": 455,
      "wal": 456,
      "im": 457,
      "Ġartifact": 458,
      "ĠSh": 459,
      "Ġtw": 460,
      "og": 461,
      "Ġ3": 462,
      "ash": 463,
      "Ġif": 464,
      "ER": 465,
      "OW": 466,
      "POW": 467,
      "POWER": 468,
      "Ġmana": 469,
      "pped": 470,
      "Ġtwo": 471,
      "ĠThis": 472,
      "Ġtop": 473,
      "ĠHaste": 474,
      "ĠEquip": 475,
      "Ġblock": 476,
      "Ġlife": 477,
      "ĠGo": 478,
      "ĠO": 479,
      "ĠLif": 480,
      "egain": 481,
      "ĠLifegain": 482,
      "Ġany": 483,
      "ĠCl": 484,
      "Ġcost": 485,
      "ance": 486,
      "om": 487,
      "rike": 488,
      "ĠUpkeep": 489,
      "hoose": 490,
      "lf": 491,
      "igil": 492,
      "igilance": 493,
      "ĠZ": 494,
      "less": 495,
      "ĠUn": 496,
      "ree": 497,
      "iti": 498,
      "omb": 499,
      "ĠZomb": 500,
      "ĠDiscard": 501,
      "ĠEquipment": 502,
      "Ġpay": 503,
      "ight": 504,
      "anes": 505,
      "aneswal": 506,
      "irst": 507,
      "tle": 508,
      "Ġtoken": 509,
      "aneswalker": 510,
      "irit": 511,
      "ĠZombie": 512,
      "Ġland": 513,
      "ĠSpirit": 514,
      "ĠPl": 515,
      "ct": 516,
      "ield": 517,
      "ĠEle": 518,
      "ion": 519,
      "Ġper": 520,
      "Ġcounters": 521,
      "attle": 522,
      "ĠBe": 523,
      "Ġbattle": 524,
      "ĠBG": 525,
      "ĠFlash": 526,
      "Ġcombat": 527,
      "field": 528,
      "Ġbattlefield": 529,
      "us": 530,
      "Ġcreate": 531,
      "ace": 532,
      "Ġexile": 533,
      "ĠCombat": 534,
      "manent": 535,
      "turn": 536,
      "Ġhas": 537,
      "Ġpermanent": 538,
      "ĠElf": 539,
      "ong": 540,
      "ĠVigilance": 541,
      "ĠSt": 542,
      "mental": 543,
      "ĠElemental": 544,
      "ĠTarget": 545,
      "Ġattacks": 546,
      "ĠSc": 547,
      "ĠBR": 548,
      "ĠDies": 549,
      "ĠRog": 550,
      "ĠPh": 551,
      "ĠRogue": 552,
      "Ġinto": 553,
      "stru": 554,
      "Ġ-": 555,
      "ol": 556,
      "eric": 557,
      "ĠCleric": 558,
      "ĠCon": 559,
      "yre": 560,
      "ĠPhyre": 561,
      "xian": 562,
      "ĠPhyrexian": 563,
      "Ġupkeep": 564,
      "Ġthen": 565,
      "Ġnon": 566,
      "Ġmore": 567,
      "veal": 568,
      "apped": 569,
      "umb": 570,
      "umber": 571,
      "ĠPut": 572,
      "Ġnumber": 573,
      "ĠBU": 574,
      "ted": 575,
      "Ġwh": 576,
      "Ġup": 577,
      "ĠGR": 578,
      "ire": 579,
      "ĠAdd": 580,
      "Ġdo": 581,
      "ĠLife": 582,
      "ear": 583,
      "Ġgains": 584,
      "ĠAs": 585,
      "Ġ0": 586,
      "GH": 587,
      "OU": 588,
      "SS": 589,
      "TOU": 590,
      "NESS": 591,
      "GHNESS": 592,
      "TOUGHNESS": 593,
      "enace": 594,
      "ĠPlaneswalker": 595,
      "ĠIt": 596,
      "Ġdra": 597,
      "ĠBeast": 598,
      "ĠStrike": 599,
      "ling": 600,
      "link": 601,
      "blin": 602,
      "ĠGoblin": 603,
      "ower": 604,
      "Ġv": 605,
      "Ġ4": 606,
      "com": 607,
      "ĠGU": 608,
      "ave": 609,
      "py": 610,
      "other": 611,
      "gon": 612,
      "out": 613,
      "night": 614,
      "ĠKnight": 615,
      "ĠFirst": 616,
      "ampire": 617,
      "ly": 618,
      "ĠVampire": 619,
      "Ġdraw": 620,
      "Ġanother": 621,
      "ill": 622,
      "Ġreveal": 623,
      "ime": 624,
      "ĠAn": 625,
      "od": 626,
      "Ġblocked": 627,
      "aman": 628,
      "ĠShaman": 629,
      "ĠDragon": 630,
      "Ġbecom": 631,
      "ouch": 632,
      "ĠTut": 633,
      "ĠTutor": 634,
      "se": 635,
      "Ġpower": 636,
      "Ġtheir": 637,
      "atht": 638,
      "athtouch": 639,
      "Ġcolor": 640,
      "ĠMenace": 641,
      "fol": 642,
      "folk": 643,
      "ĠRU": 644,
      "Ġfl": 645,
      "Ġadd": 646,
      "chan": 647,
      "stro": 648,
      "ess": 649,
      "Ġhave": 650,
      "ird": 651,
      "ĠHor": 652,
      "Ġst": 653,
      "bil": 654,
      "ĠPro": 655,
      "Ġtapped": 656,
      "ation": 657,
      "ition": 658,
      "ĠMer": 659,
      "ry": 660,
      "ĠUW": 661,
      "ĠExile": 662,
      "Ġthree": 663,
      "Ġbecomes": 664,
      "fend": 665,
      "ive": 666,
      "icker": 667,
      "ph": 668,
      "ĠBird": 669,
      "Ġless": 670,
      "chanted": 671,
      "Ġother": 672,
      "Ġlong": 673,
      "de": 674,
      "Ġchoose": 675,
      "aur": 676,
      "stroy": 677,
      "ĠLifelink": 678,
      "Ġaddition": 679,
      "Ġall": 680,
      "ers": 681,
      "ĠChoose": 682,
      "ook": 683,
      "ĠCreate": 684,
      "wn": 685,
      "ot": 686,
      "Ġbl": 687,
      "ctible": 688,
      "structible": 689,
      "destructible": 690,
      "tecti": 691,
      "tep": 692,
      "Ġstep": 693,
      "ĠGW": 694,
      "ity": 695,
      "Ġby": 696,
      "ĠRW": 697,
      "xp": 698,
      "Ġabil": 699,
      "ĠDeathtouch": 700,
      "Ġne": 701,
      "qual": 702,
      "Ġsacrifice": 703,
      "Ġequal": 704,
      "Ġdies": 705,
      "Ġunt": 706,
      "ould": 707,
      "ĠBW": 708,
      "ere": 709,
      "ror": 710,
      "Ġonly": 711,
      "ĠReach": 712,
      "ĠHorror": 713,
      "Ġcontrols": 714,
      "yc": 715,
      "ff": 716,
      "earch": 717,
      "Ġtime": 718,
      "Ġown": 719,
      "land": 720,
      "ĠEach": 721,
      "ul": 722,
      "Ġdiscard": 723,
      "ĠReturn": 724,
      "Ġam": 725,
      "Ġsorcery": 726,
      "Ġfac": 727,
      "Ġgre": 728,
      "ĠCat": 729,
      "Ġface": 730,
      "ĠEld": 731,
      "vate": 732,
      "Ġflying": 733,
      "Ġreturn": 734,
      "Ġnext": 735,
      "our": 736,
      "Ġadditional": 737,
      "ĠDru": 738,
      "ĠDruid": 739,
      "able": 740,
      "Ġ<|": 741,
      "gel": 742,
      "ĠMerfolk": 743,
      "imation": 744,
      "animation": 745,
      "ĠReanimation": 746,
      "ĠAngel": 747,
      "ĠKicker": 748,
      "ĠSn": 749,
      "Ġwhi": 750,
      "Ġwould": 751,
      "der": 752,
      "Ġare": 753,
      "Ġval": 754,
      "all": 755,
      "Ġhaste": 756,
      "ĠDev": 757,
      "Ġthan": 758,
      "ĠIndestructible": 759,
      "Ġvalue": 760,
      "reas": 761,
      "Ġle": 762,
      "ycling": 763,
      "reasure": 764,
      "ĠTreasure": 765,
      "ĠFo": 766,
      "fender": 767,
      "Ġonto": 768,
      "ĠThe": 769,
      "tif": 770,
      "Ġstrike": 771,
      "Ġsh": 772,
      "ĠSpell": 773,
      "mon": 774,
      "Ġthem": 775,
      "tific": 776,
      "erate": 777,
      "block": 778,
      "ĠArtific": 779,
      "ĠArtificer": 780,
      "zi": 781,
      "razi": 782,
      "ĠEldrazi": 783,
      "Ġinstant": 784,
      "Ġcopy": 785,
      "orph": 786,
      "Ġex": 787,
      "iv": 788,
      "ĠDemon": 789,
      "mo": 790,
      "Ġdealt": 791,
      "oug": 792,
      "ness": 793,
      "ĠMill": 794,
      "ĠSpells": 795,
      "um": 796,
      "tection": 797,
      "ĠScry": 798,
      "ĠDefender": 799,
      "ough": 800,
      "ass": 801,
      "ĠCycling": 802,
      "ĠInse": 803,
      "ĠInsect": 804,
      "Ġenchant": 805,
      "exp": 806,
      "roof": 807,
      "exproof": 808,
      "Ġwhere": 809,
      "ĠCh": 810,
      "ĠUnblock": 811,
      "back": 812,
      "ĠUnblockable": 813,
      "Ġuntap": 814,
      "ative": 815,
      "ĠScout": 816,
      "mp": 817,
      "Ġty": 818,
      "ĠFood": 819,
      "uring": 820,
      "Ġamong": 821,
      "ĠPay": 822,
      "own": 823,
      "ĠEnchanted": 824,
      "Ġblack": 825,
      "ouble": 826,
      "Ġ5": 827,
      "are": 828,
      "Ġnonland": 829,
      "Ġfirst": 830,
      "Ġowner": 831,
      "oses": 832,
      "ĠPi": 833,
      "Ġspells": 834,
      "iant": 835,
      "move": 836,
      "ĠDestroy": 837,
      "Ġplaneswalker": 838,
      "Ġunless": 839,
      "Ġwhite": 840,
      "struct": 841,
      "ĠConstruct": 842,
      "Ġcontroll": 843,
      "red": 844,
      "Ġexc": 845,
      "inos": 846,
      "inosaur": 847,
      "Ġenchantment": 848,
      "ĠDinosaur": 849,
      "ities": 850,
      "ĠCopy": 851,
      "Ġcosts": 852,
      "one": 853,
      "ĠGiant": 854,
      "ount": 855,
      "Ġfour": 856,
      "Ġgreen": 857,
      "Ġability": 858,
      "rate": 859,
      "ĠGain": 860,
      "Ġwas": 861,
      "ĠActi": 862,
      "ĠActivate": 863,
      "Ġtokens": 864,
      "ĠProtection": 865,
      "tach": 866,
      "ĠAss": 867,
      "ĠLook": 868,
      "Ġname": 869,
      "Ġattacking": 870,
      "Ġtrample": 871,
      "ĠPirate": 872,
      "Ġunder": 873,
      "Ġred": 874,
      "ĠFree": 875,
      "ĠMon": 876,
      "ĠBGR": 877,
      "Ġthey": 878,
      "ste": 879,
      "hif": 880,
      "lem": 881,
      "ĠAd": 882,
      "ĠSearch": 883,
      "ake": 884,
      "ĠDevo": 885,
      "Ġch": 886,
      "ĠHexproof": 887,
      "ĠBo": 888,
      "ĠRat": 889,
      "ĠTurn": 890,
      "Ġbas": 891,
      "Ġcontroller": 892,
      "ĠUntil": 893,
      "enerate": 894,
      "Ġr": 895,
      "Ġtap": 896,
      "Ġway": 897,
      "Ġduring": 898,
      "ĠMorph": 899,
      "el": 900,
      "uff": 901,
      "av": 902,
      "ĠEquipped": 903,
      "Ġwithout": 904,
      "ept": 905,
      "ĠWarlock": 906,
      "Ġno": 907,
      "ĠAll": 908,
      "ĠWard": 909,
      "uffle": 910,
      "Ġloses": 911,
      "Ġexcept": 912,
      "Ġcho": 913,
      "ĪĴ": 914,
      "ĠâĪĴ": 915,
      "ĠMut": 916,
      "ĠFa": 917,
      "ĠCounterspell": 918,
      "ĠNo": 919,
      "ĠPar": 920,
      "assin": 921,
      "ĠAssassin": 922,
      "ĠVe": 923,
      "erie": 924,
      "ĠDrain": 925,
      "Ġdown": 926,
      "pend": 927,
      "Ġtough": 928,
      "Ġtoughness": 929,
      "trol": 930,
      "ĠControl": 931,
      "apes": 932,
      "ĠFore": 933,
      "ĠLizard": 934,
      "ĠDouble": 935,
      "walk": 936,
      "ĠSnake": 937,
      "ĠFlashback": 938,
      "ĠSur": 939,
      "acti": 940,
      "hic": 941,
      "hicle": 942,
      "ĠShapes": 943,
      "ĠShapeshif": 944,
      "ĠShapeshifter": 945,
      "ĠVehicle": 946,
      "Ġshuffle": 947,
      "Ġlook": 948,
      "ĠCreatures": 949,
      "TK": 950,
      "ĠReg": 951,
      "stead": 952,
      "Ġdestroy": 953,
      "ĠNoble": 954,
      "vok": 955,
      "Ġinstead": 956,
      "voke": 957,
      "ĠRegenerate": 958,
      "Ġenchanted": 959,
      "inj": 960,
      "vis": 961,
      "ĠGolem": 962,
      "Ġabilities": 963,
      "hin": 964,
      "ĠNinj": 965,
      "ĠOr": 966,
      "veil": 967,
      "ĠRo": 968,
      "ĠThen": 969,
      "ĠFor": 970,
      "ĠFaerie": 971,
      "Ġthose": 972,
      "ip": 973,
      "ĠOrc": 974,
      "ĠMin": 975,
      "Ġdon": 976,
      "ĠTap": 977,
      "rou": 978,
      "led": 979,
      "vat": 980,
      "tal": 981,
      "Ġtype": 982,
      "ĠOther": 983,
      "ĠUp": 984,
      "oy": 985,
      "Ġsearch": 986,
      "ĠSl": 987,
      "Ġrest": 988,
      "Ġpermanents": 989,
      "uspend": 990,
      "ĠWall": 991,
      "arge": 992,
      "ĠDevoid": 993,
      "Ġbot": 994,
      "tom": 995,
      "Ġbottom": 996,
      "acrific": 997,
      "Ġsacrific": 998,
      "vatar": 999,
      "ĠAvatar": 1000,
      "Ġexi": 1001,
      "Ġmill": 1002,
      "ade": 1003,
      "ĠClue": 1004,
      "anding": 1005,
      "stig": 1006,
      "rev": 1007,
      "Ġattach": 1008,
      "vestig": 1009,
      "vestigate": 1010,
      "ater": 1011,
      "erker": 1012,
      "ĠAl": 1013,
      "ĠAdvis": 1014,
      "ĠAdvisor": 1015,
      "ver": 1016,
      "ĠBers": 1017,
      "ĠBerserker": 1018,
      "ist": 1019,
      ">'": 1020,
      "ĠMount": 1021,
      "fall": 1022,
      "ĠLandfall": 1023,
      "gy": 1024,
      "ergy": 1025,
      "Ġblue": 1026,
      "Ġexiled": 1027,
      "ise": 1028,
      "ec": 1029,
      "Ġvigilance": 1030,
      "yr": 1031,
      "arf": 1032,
      "ĠBRU": 1033,
      "Ġopponents": 1034,
      "Ġacti": 1035,
      "ĠSuspend": 1036,
      "ulative": 1037,
      "umulative": 1038,
      "ĠDw": 1039,
      "ken": 1040,
      "ond": 1041,
      "ĠSnow": 1042,
      "Ġchoice": 1043,
      "res": 1044,
      "ĠCumulative": 1045,
      "ĠSliv": 1046,
      "ft": 1047,
      "ĠDog": 1048,
      "ner": 1049,
      "tner": 1050,
      "ĠJ": 1051,
      "ĠTo": 1052,
      "ĠDwarf": 1053,
      "olf": 1054,
      "Ġdoes": 1055,
      "Ġbasic": 1056,
      "revent": 1057,
      "ison": 1058,
      "oison": 1059,
      "ĠTime": 1060,
      "ound": 1061,
      "Ġlands": 1062,
      "fending": 1063,
      "ect": 1064,
      "ĠPartner": 1065,
      "gre": 1066,
      "ĠOgre": 1067,
      "ish": 1068,
      "Ġgreater": 1069,
      "Ġdefending": 1070,
      "ĠNight": 1071,
      "Ġfive": 1072,
      "ĠMutant": 1073,
      "ane": 1074,
      "ĠArc": 1075,
      "ĠEx": 1076,
      "Ġleg": 1077,
      "Ġremove": 1078,
      "ĠDetecti": 1079,
      "ĠArch": 1080,
      "ĠArcane": 1081,
      "ĠSurveil": 1082,
      "ĠDetective": 1083,
      "ĠFog": 1084,
      "ĠWolf": 1085,
      "pent": 1086,
      "ĠConvoke": 1087,
      "rew": 1088,
      "ĠThey": 1089,
      "ĠGRW": 1090,
      "Ġactivate": 1091,
      "Ġcolorless": 1092,
      "ĠSliver": 1093,
      "mm": 1094,
      "tin": 1095,
      "Ġuntapped": 1096,
      "ls": 1097,
      "Ġlifelink": 1098,
      "UW": 1099,
      "Ġlose": 1100,
      "Ġpaying": 1101,
      "Ġdoesn": 1102,
      "Ġpro": 1103,
      "mare": 1104,
      "ĠNightmare": 1105,
      "ix": 1106,
      "co": 1107,
      "Ġnamed": 1108,
      "ĠIll": 1109,
      "usion": 1110,
      "ĠIllusion": 1111,
      "ert": 1112,
      "ĠReb": 1113,
      "aid": 1114,
      "her": 1115,
      "ĠRemove": 1116,
      "ains": 1117,
      "ting": 1118,
      "alty": 1119,
      "tion": 1120,
      "ĠFace": 1121,
      "token": 1122,
      "ĠBUW": 1123,
      "ĠImp": 1124,
      "tern": 1125,
      "hold": 1126,
      "Ġlegendary": 1127,
      "Ġnontoken": 1128,
      "ĠDel": 1129,
      "ĠTree": 1130,
      "ĠTreefolk": 1131,
      "ĠGUW": 1132,
      "ĠTurned": 1133,
      "ger": 1134,
      "ĠMonk": 1135,
      "ĠReveal": 1136,
      "zen": 1137,
      "ĠCiti": 1138,
      "ĠCitizen": 1139,
      "Ġdiscards": 1140,
      "lif": 1141,
      "otaur": 1142,
      "ĠMinotaur": 1143,
      "ĠLandwalk": 1144,
      "Ġk": 1145,
      "cen": 1146,
      "Ġph": 1147,
      "Ġthere": 1148,
      "creature": 1149,
      "ĠWur": 1150,
      "ĠWurm": 1151,
      "andom": 1152,
      "Ġrandom": 1153,
      "ĠMercen": 1154,
      "Ġartifacts": 1155,
      "ĠIs": 1156,
      "ĠCrew": 1157,
      "Ġmany": 1158,
      "ick": 1159,
      "osen": 1160,
      "Ġ6": 1161,
      "Ġchosen": 1162,
      "Ġequi": 1163,
      "ipe": 1164,
      "wipe": 1165,
      "ardwipe": 1166,
      "ĠBoardwipe": 1167,
      "Ġphas": 1168,
      "orm": 1169,
      "ĠBack": 1170,
      "ĠIsland": 1171,
      "roud": 1172,
      "ĠSke": 1173,
      "ĠForest": 1174,
      "ĠAlly": 1175,
      "ĠPlant": 1176,
      "ĠSw": 1177,
      "Ġnoncreature": 1178,
      "ĠSphin": 1179,
      "ĠSphinx": 1180,
      "ĠBGRUW": 1181,
      "ĠSpid": 1182,
      "let": 1183,
      "leton": 1184,
      "xplo": 1185,
      "Ġreveals": 1186,
      "ien": 1187,
      "ĠCas": 1188,
      "ĠSkeleton": 1189,
      "ĠArm": 1190,
      "Ġequipped": 1191,
      "ĠSpider": 1192,
      "Ġtargets": 1193,
      "ĠMercenary": 1194,
      "ĠArcher": 1195,
      "ĠDes": 1196,
      "ĠChan": 1197,
      "ub": 1198,
      "ĠThres": 1199,
      "ĠThreshold": 1200,
      "ĠSam": 1201,
      "pes": 1202,
      "stow": 1203,
      "ĠPrevent": 1204,
      "earth": 1205,
      "Ġpays": 1206,
      "Ġtypes": 1207,
      "ĠSqu": 1208,
      "roll": 1209,
      "ĠUnt": 1210,
      "lood": 1211,
      "Ġblocks": 1212,
      "ĠInvestigate": 1213,
      "ĠUntap": 1214,
      "ifest": 1215,
      "urai": 1216,
      "ĠSamurai": 1217,
      "ĠInc": 1218,
      "liferate": 1219,
      "ĠThat": 1220,
      "ĠNinja": 1221,
      "ĠCounter": 1222,
      "Ġsacrifices": 1223,
      "Ġtotal": 1224,
      "ĠSwamp": 1225,
      "ĠUnearth": 1226,
      "ĠHy": 1227,
      "ind": 1228,
      "ĠYour": 1229,
      "Ġindestructible": 1230,
      "ĠEnergy": 1231,
      "ĠProw": 1232,
      "adow": 1233,
      "iri": 1234,
      "Ġsc": 1235,
      "ights": 1236,
      "dra": 1237,
      "ĠAny": 1238,
      "fling": 1239,
      "ĠMan": 1240,
      "ĠAltern": 1241,
      "ĠAlternative": 1242,
      "ĠSer": 1243,
      "ĠHydra": 1244,
      "rone": 1245,
      "lot": 1246,
      "ĠKor": 1247,
      "Ġorder": 1248,
      "Ġable": 1249,
      "Ġattached": 1250,
      "ĠBlood": 1251,
      "ĠPoison": 1252,
      "adness": 1253,
      "mmand": 1254,
      "ĠDrake": 1255,
      "op": 1256,
      "ile": 1257,
      "ung": 1258,
      "icked": 1259,
      "Ġdeathtouch": 1260,
      "cade": 1261,
      "ĠArmy": 1262,
      "ungus": 1263,
      "ĠFear": 1264,
      "Ġblocking": 1265,
      "aves": 1266,
      "ze": 1267,
      "ĠFungus": 1268,
      "even": 1269,
      "oyalty": 1270,
      "ĠDeliri": 1271,
      "ĠDelirium": 1272,
      "Ġleaves": 1273,
      "Ġscry": 1274,
      "ĠFro": 1275,
      "gu": 1276,
      "ide": 1277,
      "ero": 1278,
      "cho": 1279,
      "Ġisn": 1280,
      "econd": 1281,
      "raft": 1282,
      "Ġseven": 1283,
      "xic": 1284,
      "Ġmenace": 1285,
      "ĠGod": 1286,
      "Ġwhen": 1287,
      "ulti": 1288,
      "ĠFrog": 1289,
      "phant": 1290,
      "ĠCent": 1291,
      "ĠOo": 1292,
      "ĠRoll": 1293,
      "ĠCentaur": 1294,
      "ĠDevil": 1295,
      "ĠElephant": 1296,
      "Ġamount": 1297,
      "ĠOoze": 1298,
      "Ġbanding": 1299,
      "ĠHorse": 1300,
      "ĠShroud": 1301,
      "ĠRUW": 1302,
      "irre": 1303,
      "ĠSquirre": 1304,
      "Ġwhile": 1305,
      "Ġals": 1306,
      "Ġalso": 1307,
      "uts": 1308,
      "ĠProliferate": 1309,
      "cend": 1310,
      "Ġnot": 1311,
      "Ġpaid": 1312,
      "tell": 1313,
      "ĠProwess": 1314,
      "sp": 1315,
      "utsu": 1316,
      "Ġhad": 1317,
      "ĠBat": 1318,
      "ither": 1319,
      "ĠRebel": 1320,
      "Ġage": 1321,
      "gr": 1322,
      "isgu": 1323,
      "isguise": 1324,
      "ĠDrone": 1325,
      "ĠSou": 1326,
      "Ġbo": 1327,
      "ĠSquirrel": 1328,
      "ĠMadness": 1329,
      "ine": 1330,
      "arg": 1331,
      "ator": 1332,
      "ĠNinjutsu": 1333,
      "ĠCascade": 1334,
      "up": 1335,
      "ell": 1336,
      "ĠBestow": 1337,
      "ĠLe": 1338,
      "ĠIncub": 1339,
      "ĠPlains": 1340,
      "Ġgame": 1341,
      "ĠDesert": 1342,
      "edal": 1343,
      "ĠVedal": 1344,
      "ĠVedalken": 1345,
      "Ġmu": 1346,
      "Ġkicked": 1347,
      "Ġsame": 1348,
      "row": 1349,
      "ift": 1350,
      "ĠDom": 1351,
      "ĠTe": 1352,
      "ĠSti": 1353,
      "Ġthough": 1354,
      "ally": 1355,
      "ĠSpl": 1356,
      "Ġsour": 1357,
      "fect": 1358,
      "ĠShadow": 1359,
      "ĠBanding": 1360,
      "Ġcommand": 1361,
      "Ġbase": 1362,
      "jinn": 1363,
      "ĠDjinn": 1364,
      "ĠEcho": 1365,
      "Ġcasts": 1366,
      "ckers": 1367,
      "ĠStickers": 1368,
      "ĠBackgr": 1369,
      "ĠBackground": 1370,
      "ĠRhin": 1371,
      "ĠRhino": 1372,
      "Ġout": 1373,
      "alted": 1374,
      "tered": 1375,
      "Ġcharge": 1376,
      "Ġplayers": 1377,
      "ĠGoad": 1378,
      "Ġspent": 1379,
      "Ġsecond": 1380,
      "ĠSap": 1381,
      "roling": 1382,
      "ĠSaproling": 1383,
      "ĠCharge": 1384,
      "ĠFights": 1385,
      "kin": 1386,
      "Ġdouble": 1387,
      "ithkin": 1388,
      "ĠKithkin": 1389,
      "Ġhexproof": 1390,
      "sh": 1391,
      "ĠMountain": 1392,
      "ĠToxic": 1393,
      "ĠActivated": 1394,
      "Ġenter": 1395,
      "ĠForetell": 1396,
      "tes": 1397,
      "sc": 1398,
      "ĠDisguise": 1399,
      "ĠBGU": 1400,
      "ĠDomain": 1401,
      "Ġonce": 1402,
      "ĠHal": 1403,
      "vel": 1404,
      "ĠExplo": 1405,
      "ĠChange": 1406,
      "aus": 1407,
      "Ġcaus": 1408,
      "ĠManifest": 1409,
      "ĠHalfling": 1410,
      "Ġlast": 1411,
      "aw": 1412,
      "ĠHero": 1413,
      "fer": 1414,
      "rig": 1415,
      "ĠFish": 1416,
      "ĠExalted": 1417,
      "indred": 1418,
      "ĠMe": 1419,
      "ĠAff": 1420,
      "ĠMulti": 1421,
      "ord": 1422,
      "inity": 1423,
      "craft": 1424,
      "ag": 1425,
      "ĠInfect": 1426,
      "ĠKindred": 1427,
      "ian": 1428,
      "Ġsource": 1429,
      "ĠMutate": 1430,
      "ĠThop": 1431,
      "ĠRan": 1432,
      "Ġflash": 1433,
      "Ġplus": 1434,
      "fore": 1435,
      "ather": 1436,
      "ĠAm": 1437,
      "ied": 1438,
      "mer": 1439,
      "tu": 1440,
      "Ġcould": 1441,
      "Ġdraws": 1442,
      "Ġprotection": 1443,
      "mid": 1444,
      "lored": 1445,
      "Ġboth": 1446,
      "Ġmills": 1447,
      "ĠRanger": 1448,
      "Ġsix": 1449,
      "cto": 1450,
      "pus": 1451,
      "ĠOcto": 1452,
      "ĠOctopus": 1453,
      "ous": 1454,
      "ĠGRU": 1455,
      "ĠThopter": 1456,
      "Ġward": 1457,
      "ĠElder": 1458,
      "ĠBRW": 1459,
      "Ġrevealed": 1460,
      "Ġreach": 1461,
      "ran": 1462,
      "ĠBear": 1463,
      "ĠPe": 1464,
      "ĠPlot": 1465,
      "ĠCur": 1466,
      "ĠAmass": 1467,
      "core": 1468,
      "ĠDuring": 1469,
      "king": 1470,
      "icate": 1471,
      "Ġphase": 1472,
      "Ġbefore": 1473,
      "ĠToken": 1474,
      "ĠCast": 1475,
      "Ġtrig": 1476,
      "petu": 1477,
      "colored": 1478,
      "ĠAttach": 1479,
      "ĠAbil": 1480,
      "elp": 1481,
      "ĠAbilities": 1482,
      "Ġhelp": 1483,
      "ĠTroll": 1484,
      "amorph": 1485,
      "egamorph": 1486,
      "ĠDo": 1487,
      "Ġmon": 1488,
      "ts": 1489,
      "tr": 1490,
      "petually": 1491,
      "rage": 1492,
      "ffect": 1493,
      "Ġev": 1494,
      "ĠBoar": 1495,
      "ĠEnrage": 1496,
      "Ġperpetually": 1497,
      "anking": 1498,
      "coun": 1499,
      "terable": 1500,
      "ĠUncoun": 1501,
      "ĠUncounterable": 1502,
      "sity": 1503,
      "ost": 1504,
      "ĠPho": 1505,
      "orn": 1506,
      "arch": 1507,
      "Ġrather": 1508,
      "Ġmuch": 1509,
      "geon": 1510,
      "ungeon": 1511,
      "ĠFlip": 1512,
      "ĠDice": 1513,
      "ĠEsc": 1514,
      "enix": 1515,
      "ize": 1516,
      "ĠPhoenix": 1517,
      "anid": 1518,
      "ĠTyr": 1519,
      "ĠTyranid": 1520,
      "ĠDry": 1521,
      "ĠDryad": 1522,
      "ĠEl": 1523,
      "form": 1524,
      "ĠChangeling": 1525,
      "'ve": 1526,
      "ab": 1527,
      "ĠSpe": 1528,
      "ĠAlien": 1529,
      "ired": 1530,
      "star": 1531,
      "Ġchooses": 1532,
      "ĠSerpent": 1533,
      "ape": 1534,
      "Ġsur": 1535,
      "Ġres": 1536,
      "ship": 1537,
      "ĠLord": 1538,
      "ves": 1539,
      "ĠEv": 1540,
      "Ġeffect": 1541,
      "ĠDevotion": 1542,
      "ĠBu": 1543,
      "Ġputs": 1544,
      "Ġ7": 1545,
      "rans": 1546,
      "ĠBGW": 1547,
      "fter": 1548,
      "Ġbecome": 1549,
      "ĠBuy": 1550,
      "ĠAffinity": 1551,
      "ĠHell": 1552,
      "yri": 1553,
      "aven": 1554,
      "ath": 1555,
      "rab": 1556,
      "int": 1557,
      "ĠBuyback": 1558,
      "Ġmut": 1559,
      "Ġmutate": 1560,
      "Ġenergy": 1561,
      "jure": 1562,
      "timid": 1563,
      "ite": 1564,
      "ee": 1565,
      "ort": 1566,
      "Ġexiles": 1567,
      "me": 1568,
      "yriad": 1569,
      "ĠLevel": 1570,
      "ĠCrab": 1571,
      "Ġshare": 1572,
      "timidate": 1573,
      "bit": 1574,
      "arting": 1575,
      "ĠBl": 1576,
      "Ġcasting": 1577,
      "ĠGift": 1578,
      "Ġinvestigate": 1579,
      "oon": 1580,
      "'re": 1581,
      "isco": 1582,
      "ĠRab": 1583,
      "ĠRabbit": 1584,
      "ĠMyr": 1585,
      "ĠMegamorph": 1586,
      "Ġwho": 1587,
      "ster": 1588,
      "Ġband": 1589,
      "ĠBard": 1590,
      "ĠFox": 1591,
      "Ġleast": 1592,
      "10": 1593,
      "Ġdiv": 1594,
      "ĠOff": 1595,
      "Ġwin": 1596,
      "ĠPower": 1597,
      "lle": 1598,
      "acle": 1599,
      "fin": 1600,
      "hap": 1601,
      "ĠSpellshap": 1602,
      "ĠSpellshaper": 1603,
      "ĠSpend": 1604,
      "ĠRing": 1605,
      "enown": 1606,
      "ĠPlay": 1607,
      "ved": 1608,
      "Ġattacked": 1609,
      "here": 1610,
      "ĠGn": 1611,
      "wise": 1612,
      "ĠWh": 1613,
      "ĠSoul": 1614,
      "Ġrem": 1615,
      "ĠKra": 1616,
      "Ġsacrificed": 1617,
      "Ġmod": 1618,
      "ctor": 1619,
      "Ġnew": 1620,
      "uest": 1621,
      "Ġsurveil": 1622,
      "ĠOtherwise": 1623,
      "iffer": 1624,
      "ĠTra": 1625,
      "ĠFlicker": 1626,
      "crow": 1627,
      "ĠScare": 1628,
      "ĠScarecrow": 1629,
      "asant": 1630,
      "ĠPeasant": 1631,
      "strosity": 1632,
      "ĠMonstrosity": 1633,
      "Ġdiffer": 1634,
      "ĠTapped": 1635,
      "Ġcountered": 1636,
      "ĠCurse": 1637,
      "ĠDoctor": 1638,
      "ĠKraken": 1639,
      "Ġactivated": 1640,
      "ute": 1641,
      "Ġpoison": 1642,
      "ĠBecom": 1643,
      "ĠBecomes": 1644,
      "ĠCoin": 1645,
      "iscover": 1646,
      "stone": 1647,
      "bot": 1648,
      "ĠRobot": 1649,
      "ĠKav": 1650,
      "ĠKavu": 1651,
      "Ġflip": 1652,
      "Ġturned": 1653,
      "ush": 1654,
      "ĠRather": 1655,
      "Ġ10": 1656,
      "ring": 1657,
      "ĠPowerstone": 1658,
      "arian": 1659,
      "arb": 1660,
      "entor": 1661,
      "iden": 1662,
      "idence": 1663,
      "Ġloyalty": 1664,
      "ome": 1665,
      "ĠLoyalty": 1666,
      "ĠBarb": 1667,
      "ĠBarbarian": 1668,
      "ĠMentor": 1669,
      "ĠMinion": 1670,
      "ĠEscape": 1671,
      "ĠAscend": 1672,
      "ĠBush": 1673,
      "Ġvo": 1674,
      "ido": 1675,
      "ĠIncubator": 1676,
      "Ġtim": 1677,
      "Ġtimes": 1678,
      "Ġform": 1679,
      "est": 1680,
      "ĠHeroic": 1681,
      "ĠTur": 1682,
      "ĠTurtle": 1683,
      "Ġroll": 1684,
      "ĠRebound": 1685,
      "Ġeither": 1686,
      "ĠBushido": 1687,
      "ĠGnome": 1688,
      "ĠSoulb": 1689,
      "ĠClash": 1690,
      "licate": 1691,
      "Ġexcess": 1692,
      "Ġdev": 1693,
      "ĠTrans": 1694,
      "ĠMyriad": 1695,
      "apt": 1696,
      "Ġcreates": 1697,
      "ouse": 1698,
      "cod": 1699,
      "ark": 1700,
      "Ġdevo": 1701,
      "ĠRaid": 1702,
      "llect": 1703,
      "ĠComp": 1704,
      "viv": 1705,
      "mpts": 1706,
      "ĠSplice": 1707,
      "itz": 1708,
      "ĠMir": 1709,
      "ĠMouse": 1710,
      "Ġoil": 1711,
      "ĠPlayers": 1712,
      "Ġcauses": 1713,
      "Ġcommander": 1714,
      "ak": 1715,
      "Ġremo": 1716,
      "ĠGrif": 1717,
      "ĠGriffin": 1718,
      "rint": 1719,
      "ron": 1720,
      "ĠIntimidate": 1721,
      "Ġexplo": 1722,
      "Ġdevotion": 1723,
      "Ġal": 1724,
      "ĠSurviv": 1725,
      "ĠEncore": 1726,
      "ĠSat": 1727,
      "ĠIts": 1728,
      "ĠAdapt": 1729,
      "Ġten": 1730,
      "Ġconjure": 1731,
      "Ġremoved": 1732,
      "ĠPers": 1733,
      "ĠSoulbond": 1734,
      "ĠPersist": 1735,
      "arn": 1736,
      "ug": 1737,
      "ĠFlanking": 1738,
      "ĠBackup": 1739,
      "ĠSatyr": 1740,
      "change": 1741,
      "argain": 1742,
      "ĠMulticolored": 1743,
      "ĠSpec": 1744,
      "gers": 1745,
      "Ġdifferent": 1746,
      "ĠUnd": 1747,
      "Ġtwice": 1748,
      "ĠGarg": 1749,
      "oyle": 1750,
      "ĠGargoyle": 1751,
      "ular": 1752,
      "Ġnonb": 1753,
      "rime": 1754,
      "anish": 1755,
      "nel": 1756,
      "ĠImprint": 1757,
      "ĠAstar": 1758,
      "ĠHom": 1759,
      "ĠAstartes": 1760,
      "acco": 1761,
      "ĠRacco": 1762,
      "ĠRaccoon": 1763,
      "Ġpile": 1764,
      "Ġtriggers": 1765,
      "spring": 1766,
      "aut": 1767,
      "anishing": 1768,
      "Ġstill": 1769,
      "ĠMage": 1770,
      "ĠNec": 1771,
      "ĠNecron": 1772,
      "Ġpa": 1773,
      "ĠClone": 1774,
      "ĠVo": 1775,
      "ĠChannel": 1776,
      "ĠOffspring": 1777,
      "ĠExplore": 1778,
      "Ġmain": 1779,
      "where": 1780,
      "ĠOt": 1781,
      "awn": 1782,
      "Ġbeing": 1783,
      "ĠElk": 1784,
      "ĠRec": 1785,
      "cl": 1786,
      "ĠExt": 1787,
      "read": 1788,
      "fig": 1789,
      "Ġphases": 1790,
      "figure": 1791,
      "ĠOil": 1792,
      "ĠDiscover": 1793,
      "ĠStorm": 1794,
      "ĠOtter": 1795,
      "ĠMagecraft": 1796,
      "ĠGate": 1797,
      "Ġcolors": 1798,
      "cil": 1799,
      "ĠSpawn": 1800,
      "ĠCro": 1801,
      "ĠSk": 1802,
      "Ġwhenever": 1803,
      "Ġanywhere": 1804,
      "ĠVanishing": 1805,
      "ĠApe": 1806,
      "Ġresol": 1807,
      "Ġflashback": 1808,
      "anion": 1809,
      "ĠServ": 1810,
      "tw": 1811,
      "ĠAttr": 1812,
      "load": 1813,
      "action": 1814,
      "verload": 1815,
      "ĠAttraction": 1816,
      "Ġmanifest": 1817,
      "ĠCor": 1818,
      "onfigure": 1819,
      "ality": 1820,
      "ĠReconfigure": 1821,
      "Ġdie": 1822,
      "istor": 1823,
      "ps": 1824,
      "Ġprevent": 1825,
      "ĠStun": 1826,
      "ĠPer": 1827,
      "ĠCyc": 1828,
      "lops": 1829,
      "ĠCyclops": 1830,
      "et": 1831,
      "ĠDungeon": 1832,
      "Ġpar": 1833,
      "ĠProto": 1834,
      "ning": 1835,
      "law": 1836,
      "manship": 1837,
      "mmit": 1838,
      "Ġdestroyed": 1839,
      "merge": 1840,
      "ĠDash": 1841,
      "Ġcoin": 1842,
      "rup": 1843,
      "uspe": 1844,
      "ĠBand": 1845,
      "Ġgraveyards": 1846,
      "istoric": 1847,
      "ĠServo": 1848,
      "ĠMod": 1849,
      "now": 1850,
      "type": 1851,
      "Ġhistoric": 1852,
      "ĠWe": 1853,
      "codile": 1854,
      "ĠCrocodile": 1855,
      "ĠPrototype": 1856,
      "Ġ8": 1857,
      "ĠExchange": 1858,
      "ĠMoon": 1859,
      "Ġreg": 1860,
      "Ġmorph": 1861,
      "inality": 1862,
      "itiative": 1863,
      "ĠBargain": 1864,
      "Ġunblock": 1865,
      "Ġunblocked": 1866,
      "era": 1867,
      "ided": 1868,
      "ĠUndying": 1869,
      "ĠIncubate": 1870,
      "ĠEvoke": 1871,
      "orgon": 1872,
      "ven": 1873,
      "ĠBands": 1874,
      "llation": 1875,
      "ĠConste": 1876,
      "ĠConstellation": 1877,
      "ale": 1878,
      "ĠMoonfolk": 1879,
      "ĠMounts": 1880,
      "cycling": 1881,
      "ĠGorgon": 1882,
      "ĠPilot": 1883,
      "Ġwere": 1884,
      "Ġgreate": 1885,
      "Ġgreatest": 1886,
      "ĠCorrup": 1887,
      "ĠOut": 1888,
      "ĠEf": 1889,
      "ualty": 1890,
      "ĠWither": 1891,
      "ĠMor": 1892,
      "hil": 1893,
      "olve": 1894,
      "ĠSplit": 1895,
      "ĠSouls": 1896,
      "ĠEfree": 1897,
      "ĠParty": 1898,
      "hift": 1899,
      "Ġplaneswalkers": 1900,
      "rovis": 1901,
      "rovise": 1902,
      "ĠGl": 1903,
      "strou": 1904,
      "Ġmonstrou": 1905,
      "Ġmonstrous": 1906,
      "ĠRenown": 1907,
      "ulus": 1908,
      "ĠDevour": 1909,
      "ĠEfreet": 1910,
      "alize": 1911,
      "ĠSpecter": 1912,
      "Ġsnow": 1913,
      "icorn": 1914,
      "ĠUnicorn": 1915,
      "unning": 1916,
      "Ġte": 1917,
      "ĠExploit": 1918,
      "ĠShade": 1919,
      "ĠSoulshift": 1920,
      "ĠMetal": 1921,
      "Ġshuffles": 1922,
      "iath": 1923,
      "ĠLev": 1924,
      "ĠImprovise": 1925,
      "iathan": 1926,
      "ĠLeviathan": 1927,
      "ĠExert": 1928,
      "ĠModular": 1929,
      "reer": 1930,
      "reerunning": 1931,
      "ĠHide": 1932,
      "ĠCasualty": 1933,
      "away": 1934,
      "ĠMetalcraft": 1935,
      "ĠWill": 1936,
      "ĠOverload": 1937,
      "Ġdraft": 1938,
      "culus": 1939,
      "unculus": 1940,
      "ĠHomunculus": 1941,
      "ĠZombies": 1942,
      "bid": 1943,
      "ĠMorbid": 1944,
      "Ġgrou": 1945,
      "Ġexplores": 1946,
      "Ġgroup": 1947,
      "Human": 1948,
      "ĠEvolve": 1949,
      "thirst": 1950,
      "Ġalone": 1951,
      "Ġafter": 1952,
      "Ġeffects": 1953,
      "Ġdied": 1954,
      "ĠBlitz": 1955,
      "ĠTie": 1956,
      "Ġemb": 1957,
      "ĠVoting": 1958,
      "ĠAddition": 1959,
      "ĠAdditional": 1960,
      "ĠSpree": 1961,
      "ĠBloodthirst": 1962,
      "ĠTempts": 1963,
      "ĠMonarch": 1964,
      "Ġlost": 1965,
      "ĠHideaway": 1966,
      "ĠSurvivor": 1967,
      "ading": 1968,
      "ĠGlim": 1969,
      "ĠDescend": 1970,
      "20": 1971,
      "ĠTiefling": 1972,
      "ĠCorrupted": 1973,
      "Ġdefender": 1974,
      "olt": 1975,
      "ĠEntw": 1976,
      "ĠEntwine": 1977,
      "Ġcyc": 1978,
      "ĠSir": 1979,
      "ĠSiren": 1980,
      "Ġcontrolled": 1981,
      "Ġbestow": 1982,
      "ĠGlimmer": 1983,
      "ĠFading": 1984,
      "Ġfe": 1985,
      "ĠHellion": 1986,
      "Ġattacker": 1987,
      "Ġfore": 1988,
      "Ġstarting": 1989,
      "Ġvotes": 1990,
      "ĠRi": 1991,
      "ĠDelve": 1992,
      "ĠWor": 1993,
      "Ġdid": 1994,
      "Ġdidn": 1995,
      "ĠRole": 1996,
      "ni": 1997,
      "ĠThru": 1998,
      "Ġemblem": 1999,
      "ĠThrull": 2000,
      "Ġ9": 2001,
      "ĠGre": 2002,
      "Ġshroud": 2003,
      "oyf": 2004,
      "Ġstun": 2005,
      "ĠBol": 2006,
      "ĠScion": 2007,
      "tly": 2008,
      "aun": 2009,
      "ĠJug": 2010,
      "gern": 2011,
      "ĠJuggern": 2012,
      "Ġremains": 2013,
      "ĠChim": 2014,
      "avenge": 2015,
      "wer": 2016,
      "ulk": 2017,
      "Ġspend": 2018,
      "enture": 2019,
      "rib": 2020,
      "Ġparty": 2021,
      "ĠCollect": 2022,
      "Ġcause": 2023,
      "Ġcycle": 2024,
      "ĠRad": 2025,
      "ĠChimera": 2026,
      "add": 2027,
      "arnation": 2028,
      "Ġrep": 2029,
      "ĠQ": 2030,
      "kicker": 2031,
      "ĠMultikicker": 2032,
      "ĠWorld": 2033,
      "ĠHorsemanship": 2034,
      "nihil": 2035,
      "alm": 2036,
      "ĠCave": 2037,
      "ĠScien": 2038,
      "Ġdiscarded": 2039,
      "ĠNom": 2040,
      "ĠNomad": 2041,
      "ince": 2042,
      "Ġsize": 2043,
      "ĠIncarnation": 2044,
      "ĠJuggernaut": 2045,
      "aster": 2046,
      "tist": 2047,
      "ĠCouncil": 2048,
      "Ġfights": 2049,
      "urg": 2050,
      "Ġregenerate": 2051,
      "ander": 2052,
      "Ġevery": 2053,
      "eek": 2054,
      "uspect": 2055,
      "ĠEmerge": 2056,
      "ĠTrap": 2057,
      "Ġgo": 2058,
      "Ġgoad": 2059,
      "Ġcame": 2060,
      "ĠScientist": 2061,
      "Ġmonarch": 2062,
      "Ġresolves": 2063,
      "Ġcl": 2064,
      "ĠOx": 2065,
      "gain": 2066,
      "Ġagain": 2067,
      "Ġshield": 2068,
      "ĠGoat": 2069,
      "Ġprom": 2070,
      "ĠEmp": 2071,
      "nihilator": 2072,
      "ĠLess": 2073,
      "ĠLesson": 2074,
      "alf": 2075,
      "Ġshares": 2076,
      "Ġsince": 2077,
      "Ġamass": 2078,
      "egas": 2079,
      "ĠPegas": 2080,
      "alam": 2081,
      "former": 2082,
      "ĠPerformer": 2083,
      "apon": 2084,
      "cay": 2085,
      "cayed": 2086,
      "Ġclash": 2087,
      "ĠLiv": 2088,
      "ĠLiving": 2089,
      "ackal": 2090,
      "ĠJackal": 2091,
      "Ġgift": 2092,
      "ĠPegasus": 2093,
      "unk": 2094,
      "ĠLands": 2095,
      "Ġcop": 2096,
      "ĠStri": 2097,
      "list": 2098,
      "iance": 2099,
      "bent": 2100,
      "yee": 2101,
      "ĠEmb": 2102,
      "ĠGuest": 2103,
      "loyee": 2104,
      "ĠHellbent": 2105,
      "ĠEmployee": 2106,
      "ĠEmbalm": 2107,
      "aries": 2108,
      "alamander": 2109,
      "ĠTransm": 2110,
      "Ġhalf": 2111,
      "ĠScavenge": 2112,
      "Ġdecl": 2113,
      "hurg": 2114,
      "ĠLhurg": 2115,
      "ĠLhurgoyf": 2116,
      "cess": 2117,
      "Ġbeen": 2118,
      "ulate": 2119,
      "opulate": 2120,
      "nive": 2121,
      "ĠOf": 2122,
      "Ġevidence": 2123,
      "down": 2124,
      "pen": 2125,
      "ĠAfter": 2126,
      "ym": 2127,
      "ob": 2128,
      "ĠEtern": 2129,
      "andra": 2130,
      "Ġhig": 2131,
      "ĠChandra": 2132,
      "Ġentered": 2133,
      "ĠSkulk": 2134,
      "ĠTransmute": 2135,
      "Ġdeck": 2136,
      "Ġmost": 2137,
      "ĠShield": 2138,
      "ĠSalamander": 2139,
      "ces": 2140,
      "orage": 2141,
      "Ġdungeon": 2142,
      "Ġsticker": 2143,
      "Ġleave": 2144,
      "ĠOrcs": 2145,
      "ĠQuest": 2146,
      "ĠSun": 2147,
      "ĠJunk": 2148,
      "Ġfewer": 2149,
      "ymph": 2150,
      "ĠArchon": 2151,
      "ĠStarting": 2152,
      "ĠCoven": 2153,
      "Ġdeclare": 2154,
      "aken": 2155,
      "waken": 2156,
      "ĠShr": 2157,
      "ĠEternalize": 2158,
      "thing": 2159,
      "ribute": 2160,
      "Ġshadow": 2161,
      "Ġover": 2162,
      "ĠNymph": 2163,
      "ĠStrive": 2164,
      "Ġsp": 2165,
      "Ġregenerated": 2166,
      "he": 2167,
      "ĠEnlist": 2168,
      "quest": 2169,
      "rowth": 2170,
      "Ġcopies": 2171,
      "ether": 2172,
      "olver": 2173,
      "ence": 2174,
      "Ġdread": 2175,
      "ĠShark": 2176,
      "ĠAwaken": 2177,
      "Ġfade": 2178,
      "Ġredu": 2179,
      "Ġro": 2180,
      "ampion": 2181,
      "ĠThose": 2182,
      "Ġmode": 2183,
      "bur": 2184,
      "Ġkind": 2185,
      "ĠAnnihilator": 2186,
      "ign": 2187,
      "iph": 2188,
      "Ġenough": 2189,
      "ĠClo": 2190,
      "erm": 2191,
      "Ġquest": 2192,
      "ĠChampion": 2193,
      "ĠAur": 2194,
      "ĠAuras": 2195,
      "ĠBoast": 2196,
      "upp": 2197,
      "ĠExtort": 2198,
      "ĠCiph": 2199,
      "Ġsteps": 2200,
      "ĠShrine": 2201,
      "ĠCipher": 2202,
      "Ġproliferate": 2203,
      "ĠInsp": 2204,
      "Ġopen": 2205,
      "ĠFinality": 2206,
      "ĠSquad": 2207,
      "ĠWra": 2208,
      "ĠWraith": 2209,
      "Ġdup": 2210,
      "Ġeight": 2211,
      "Ġcomp": 2212,
      "ĠCompanion": 2213,
      "ĠGerm": 2214,
      "ĠConnive": 2215,
      "lessing": 2216,
      "Ġenchantments": 2217,
      "trace": 2218,
      "burst": 2219,
      "Ġowners": 2220,
      "Ġinc": 2221,
      "Ġcom": 2222,
      "ĠFreerunning": 2223,
      "Ġremain": 2224,
      "mlin": 2225,
      "ĠGremlin": 2226,
      "ĠGraft": 2227,
      "ĠPra": 2228,
      "ĠEvidence": 2229,
      "Ġdivided": 2230,
      "Ġduplicate": 2231,
      "ĠKob": 2232,
      "ĠKobold": 2233,
      "ious": 2234,
      "leave": 2235,
      "ctacle": 2236,
      "born": 2237,
      "Ġturns": 2238,
      "ult": 2239,
      "asic": 2240,
      "Ġpaired": 2241,
      "astery": 2242,
      "Ġexp": 2243,
      "Ġroom": 2244,
      "ĠFr": 2245,
      "ĠSunburst": 2246,
      "ĠOn": 2247,
      "ĠWhile": 2248,
      "oll": 2249,
      "ĠCommand": 2250,
      "ĠMiracle": 2251,
      "ecre": 2252,
      "rod": 2253,
      "Ġcity": 2254,
      "ĠBattle": 2255,
      "ĠRetrace": 2256,
      "ani": 2257,
      "ĠMirrod": 2258,
      "Ġnonbl": 2259,
      "ĠMirrodin": 2260,
      "Ġcrime": 2261,
      "esc": 2262,
      "ĠRev": 2263,
      "orp": 2264,
      "Ġflanking": 2265,
      "gg": 2266,
      "upport": 2267,
      "ĠEerie": 2268,
      "ining": 2269,
      "ĠInspired": 2270,
      "Ġblessing": 2271,
      "Ġsuspend": 2272,
      "ech": 2273,
      "leate": 2274,
      "ĠCompleate": 2275,
      "ĠCompleated": 2276,
      "ĠInitiative": 2277,
      "etor": 2278,
      "ĠPraetor": 2279,
      "Ġmodif": 2280,
      "ĠOutlaw": 2281,
      "talion": 2282,
      "ĠBattalion": 2283,
      "jani": 2284,
      "ĠAjani": 2285,
      "Ġpromise": 2286,
      "asing": 2287,
      "ĠPhasing": 2288,
      "Ġnonblack": 2289,
      "ĠAether": 2290,
      "ĠAetherborn": 2291,
      "bricate": 2292,
      "ĠBolster": 2293,
      "ĠLeech": 2294,
      "ĠArtifacts": 2295,
      "Ġnonbasic": 2296,
      "ĠFabricate": 2297,
      "Ġmulti": 2298,
      "ues": 2299,
      "amant": 2300,
      "ĠAdamant": 2301,
      "ele": 2302,
      "actal": 2303,
      "ĠFractal": 2304,
      "ĠRaven": 2305,
      "ĠRavenous": 2306,
      "ĠAnother": 2307,
      "ĠPopulate": 2308,
      "cious": 2309,
      "ĠFero": 2310,
      "ĠFerocious": 2311,
      "aliant": 2312,
      "ĠValiant": 2313,
      "redge": 2314,
      "Ġgained": 2315,
      "mbra": 2316,
      "ĠSag": 2317,
      "ĠRevolt": 2318,
      "Ġsay": 2319,
      "Ġlesser": 2320,
      "lic": 2321,
      "artifact": 2322,
      "Ġback": 2323,
      "gered": 2324,
      "letion": 2325,
      "Ġseek": 2326,
      "spire": 2327,
      "ĠDredge": 2328,
      "sign": 2329,
      "ĠCrime": 2330,
      "ĠCommit": 2331,
      "ĠMite": 2332,
      "Ġassign": 2333,
      "Ġday": 2334,
      "ĠProwl": 2335,
      "inship": 2336,
      "ĠKinship": 2337,
      "leash": 2338,
      "Ġanything": 2339,
      "Ġtriggered": 2340,
      "ĠTraining": 2341,
      "Ġpair": 2342,
      "ox": 2343,
      "Ġround": 2344,
      "axi": 2345,
      "mum": 2346,
      "Ġmaxi": 2347,
      "Ġmilled": 2348,
      "Ġmaximum": 2349,
      "sa": 2350,
      "Ġrenown": 2351,
      "Ġsadd": 2352,
      "Ġsaddled": 2353,
      "hi": 2354,
      "Ġteam": 2355,
      "ĠUnleash": 2356,
      "Ġresult": 2357,
      "ĠRiot": 2358,
      "erse": 2359,
      "ampage": 2360,
      "Ġexert": 2361,
