{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "'": 2,
      "(": 3,
      ")": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      "<": 20,
      ">": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "\\": 48,
      "_": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "{": 76,
      "|": 77,
      "}": 78,
      "º": 79,
      "Ã": 80,
      "â": 81,
      "Ċ": 82,
      "Ġ": 83,
      "Ģ": 84,
      "Ī": 85,
      "Ĵ": 86,
      "Ķ": 87,
      "Ġ<": 88,
      "Ġ,": 89,
      "en": 90,
      "re": 91,
      "Ġ{": 92,
      "te": 93,
      "ĠC": 94,
      "of": 95,
      "end": 96,
      "at": 97,
      "Ġt": 98,
      "Ġc": 99,
      "xt": 100,
      "text": 101,
      "|>": 102,
      "oftext": 103,
      "endoftext": 104,
      "an": 105,
      "ure": 106,
      "reat": 107,
      "reature": 108,
      "am": 109,
      "ar": 110,
      "ĠCo": 111,
      "Ġ.": 112,
      "or": 113,
      "it": 114,
      "st": 115,
      "<|": 116,
      "ME": 117,
      "NA": 118,
      "ou": 119,
      "er": 120,
      "ame": 121,
      "name": 122,
      "ent": 123,
      "ĠCreature": 124,
      "NE": 125,
      "in": 126,
      "Ġth": 127,
      "ĠI": 128,
      "on": 129,
      "ac": 130,
      "Ġa": 131,
      "Ġy": 132,
      "Ġyou": 133,
      "ĠB": 134,
      "ard": 135,
      "lor": 136,
      "if": 137,
      "ge": 138,
      "ity": 139,
      "TY": 140,
      "ĠCost": 141,
      "ĠColor": 142,
      "dent": 143,
      "LE": 144,
      "dentity": 145,
      "ĠIdentity": 146,
      "AR": 147,
      "ARD": 148,
      "AC": 149,
      "ANA": 150,
      "CO": 151,
      "CARD": 152,
      "EX": 153,
      "EME": 154,
      "HEME": 155,
      "INE": 156,
      "LINE": 157,
      "MANA": 158,
      "OR": 159,
      "PE": 160,
      "ST": 161,
      "TEX": 162,
      "THEME": 163,
      "Ġ<|": 164,
      "NAME": 165,
      "TYPE": 166,
      "ACLE": 167,
      "COST": 168,
      "ORACLE": 169,
      "TEXT": 170,
      "THEMES": 171,
      "ĠW": 172,
      "Ġcreature": 173,
      "as": 174,
      "Ġ1": 175,
      "ed": 176,
      "ĠS": 177,
      "ĠA": 178,
      "ro": 179,
      "Ġd": 180,
      "Ġ\\": 181,
      "Ġp": 182,
      "Ġâ": 183,
      "ĢĶ": 184,
      "ĠâĢĶ": 185,
      "le": 186,
      "is": 187,
      "and": 188,
      "Ġthe": 189,
      "ĠD": 190,
      "ĠE": 191,
      "ing": 192,
      "Ġto": 193,
      "ter": 194,
      "Ġb": 195,
      "ĠT": 196,
      "ur": 197,
      "get": 198,
      "ant": 199,
      "Ġof": 200,
      "ĠBas": 201,
      "ay": 202,
      "Ġcard": 203,
      "ĠBased": 204,
      "al": 205,
      "ĠR": 206,
      "Ġf": 207,
      "Ġs": 208,
      "Ġit": 209,
      "ER": 210,
      "GH": 211,
      "OU": 212,
      "OW": 213,
      "POW": 214,
      "SS": 215,
      "TOU": 216,
      "NESS": 217,
      "GHNESS": 218,
      "POWER": 219,
      "TOUGHNESS": 220,
      "Ġm": 221,
      "ĠG": 222,
      "Ġl": 223,
      "ra": 224,
      "Ġ2": 225,
      "ch": 226,
      "ont": 227,
      "un": 228,
      "rol": 229,
      "hen": 230,
      "Ġw": 231,
      "ic": 232,
      "Ġyour": 233,
      "arget": 234,
      "ĠF": 235,
      "Ġcont": 236,
      "Ġcontrol": 237,
      "ters": 238,
      "act": 239,
      "ĠU": 240,
      "ĠWhen": 241,
      "urn": 242,
      "el": 243,
      "tif": 244,
      "ĠL": 245,
      "es": 246,
      "Ġon": 247,
      "il": 248,
      "Ġe": 249,
      "tifact": 250,
      "Ġ:": 251,
      "ment": 252,
      "ly": 253,
      "ĠH": 254,
      "eg": 255,
      "Ġg": 256,
      "Ġtarget": 257,
      "ve": 258,
      "Ġh": 259,
      "man": 260,
      "Ġan": 261,
      "ary": 262,
      "Ġthis": 263,
      "ken": 264,
      "Ġor": 265,
      "age": 266,
      "ĠEn": 267,
      "amage": 268,
      "ĠAr": 269,
      "Ġturn": 270,
      "Ġ3": 271,
      "chant": 272,
      "Ġco": 273,
      "Ġ(": 274,
      "Ġ)": 275,
      "Ġen": 276,
      "Ġun": 277,
      "Ġand": 278,
      "ut": 279,
      "ĠIn": 280,
      "ĠEnchant": 281,
      "lying": 282,
      "ĠArtifact": 283,
      "ach": 284,
      "ack": 285,
      "ith": 286,
      "oun": 287,
      "Ġin": 288,
      "ery": 289,
      "ast": 290,
      "orc": 291,
      "orcery": 292,
      "Ġde": 293,
      "uman": 294,
      "ĠP": 295,
      "ice": 296,
      "ĠHuman": 297,
      "att": 298,
      "ain": 299,
      "ev": 300,
      "Ġpl": 301,
      "Ġwith": 302,
      "mb": 303,
      "stant": 304,
      "Ġthat": 305,
      "rif": 306,
      "Ġo": 307,
      "ĠN": 308,
      "ir": 309,
      "acrif": 310,
      "ell": 311,
      "ĠEnchantment": 312,
      "pell": 313,
      "Ġunt": 314,
      "ate": 315,
      "Ġcoun": 316,
      "Ġn": 317,
      "pp": 318,
      "kens": 319,
      "ĠInstant": 320,
      "Ġmay": 321,
      "ĠFlying": 322,
      "Ġenters": 323,
      "acrifice": 324,
      "raw": 325,
      "ever": 326,
      "Ġend": 327,
      "ĠWhenever": 328,
      "endary": 329,
      "Ġplay": 330,
      "ĠTo": 331,
      "Ġspell": 332,
      "ke": 333,
      "ĠSorcery": 334,
      "rom": 335,
      "Ġfrom": 336,
      "Ġcast": 337,
      "ĠLeg": 338,
      "ĠLegendary": 339,
      "Ġ4": 340,
      "ĠTokens": 341,
      "Ġplayer": 342,
      "Ġdamage": 343,
      "Ġre": 344,
      "'s": 345,
      "os": 346,
      "Ġdeal": 347,
      "Ġget": 348,
      "Ġeach": 349,
      "ĠM": 350,
      "Ġuntil": 351,
      "ĠSacrifice": 352,
      "Ġput": 353,
      "ri": 354,
      "lo": 355,
      "Ġcards": 356,
      "qu": 357,
      "Ġbe": 358,
      "Ġfor": 359,
      "ct": 360,
      "Ġas": 361,
      "ib": 362,
      "ĠAt": 363,
      "xi": 364,
      "'t": 365,
      "ld": 366,
      "ĠY": 367,
      "th": 368,
      "Ġits": 369,
      "Ġcreatures": 370,
      "ĠYou": 371,
      "Ġgain": 372,
      "Ġhand": 373,
      "ĠDraw": 374,
      "rave": 375,
      "yard": 376,
      "Ġgrave": 377,
      "Ġgraveyard": 378,
      "Ġatt": 379,
      "ck": 380,
      "ĠTh": 381,
      "Ġcounter": 382,
      "lock": 383,
      "amp": 384,
      "Ġman": 385,
      "ig": 386,
      "ĠIf": 387,
      "ĠCoun": 388,
      "Ġcan": 389,
      "ife": 390,
      "Ġdeals": 391,
      "Ġgets": 392,
      "ĠDamage": 393,
      "ibr": 394,
      "Ġlibr": 395,
      "ion": 396,
      "ther": 397,
      "Ġlibrary": 398,
      "Ġattack": 399,
      "ap": 400,
      "onent": 401,
      "ep": 402,
      "pponent": 403,
      "Ġopponent": 404,
      "dd": 405,
      "Ġmana": 406,
      "ĠCounters": 407,
      "up": 408,
      "Ġar": 409,
      "Ġis": 410,
      "Ġlife": 411,
      "ow": 412,
      "Ġartifact": 413,
      "om": 414,
      "ose": 415,
      "ies": 416,
      "ĠRe": 417,
      "reate": 418,
      "ho": 419,
      "Ġany": 420,
      "ss": 421,
      "Ġhas": 422,
      "xile": 423,
      "Ġup": 424,
      "ue": 425,
      "Ġblock": 426,
      "isc": 427,
      "ĠDe": 428,
      "eld": 429,
      "mbat": 430,
      "iscard": 431,
      "ield": 432,
      "ĠX": 433,
      "attle": 434,
      "Ġcost": 435,
      "Ġbattle": 436,
      "field": 437,
      "Ġbattlefield": 438,
      "Ġtw": 439,
      "qui": 440,
      "Ġif": 441,
      "ĠV": 442,
      "ore": 443,
      "ura": 444,
      "iz": 445,
      "Ġone": 446,
      "Ġland": 447,
      "Ġ5": 448,
      "Ġ0": 449,
      "Ġtwo": 450,
      "less": 451,
      "keep": 452,
      "pped": 453,
      "inn": 454,
      "ĠCard": 455,
      "ĠWar": 456,
      "Ġtoken": 457,
      "ce": 458,
      "ĠAura": 459,
      "Ġper": 460,
      "ĠEqui": 461,
      "ample": 462,
      "Ġbeg": 463,
      "ker": 464,
      "rample": 465,
      "inning": 466,
      "Ġbeginning": 467,
      "ll": 468,
      "ad": 469,
      "ĠSp": 470,
      "ht": 471,
      "izard": 472,
      "Ġint": 473,
      "manent": 474,
      "Ġpermanent": 475,
      "Ġpay": 476,
      "Ġinto": 477,
      "rior": 478,
      "ĠWarrior": 479,
      "turn": 480,
      "ĠK": 481,
      "ĠAtt": 482,
      "ĠLand": 483,
      "Ġcounters": 484,
      "ĠThis": 485,
      "Ġ-": 486,
      "ler": 487,
      "Ġthen": 488,
      "id": 489,
      "ĠTarget": 490,
      "old": 491,
      "ĠWizard": 492,
      "ong": 493,
      "iv": 494,
      "ĠEquip": 495,
      "ie": 496,
      "ĠLif": 497,
      "ier": 498,
      "oldier": 499,
      "ĠSoldier": 500,
      "Ġtop": 501,
      "ted": 502,
      "ĠAdd": 503,
      "umb": 504,
      "umber": 505,
      "ace": 506,
      "hoose": 507,
      "Ġnumber": 508,
      "Ġdraw": 509,
      "Ġwh": 510,
      "Ġcombat": 511,
      "apped": 512,
      "ru": 513,
      "im": 514,
      "Ġexile": 515,
      "acking": 516,
      "Ġcreate": 517,
      "ĠAttacking": 518,
      "stro": 519,
      "Ġgains": 520,
      "wal": 521,
      "Ġtheir": 522,
      "Ġdo": 523,
      "ower": 524,
      "rike": 525,
      "stroy": 526,
      "ree": 527,
      "Ġv": 528,
      "Ġmore": 529,
      "ĠTrample": 530,
      "Ġab": 531,
      "ash": 532,
      "ĠIt": 533,
      "Ġpower": 534,
      "ance": 535,
      "Ġonly": 536,
      "irst": 537,
      "Ġcolor": 538,
      "wn": 539,
      "ĠSh": 540,
      "ĠO": 541,
      "ĠGo": 542,
      "ave": 543,
      "chan": 544,
      "lash": 545,
      "igil": 546,
      "igilance": 547,
      "ĠUn": 548,
      "lf": 549,
      "og": 550,
      "Ġown": 551,
      "Ġattacks": 552,
      "ĠDiscard": 553,
      "ĠZ": 554,
      "ĠPut": 555,
      "omb": 556,
      "ĠZomb": 557,
      "irit": 558,
      "chanted": 559,
      "Ġat": 560,
      "ĠSpirit": 561,
      "Ġall": 562,
      "com": 563,
      "ight": 564,
      "Ġex": 565,
      "Ġflying": 566,
      "Ġne": 567,
      "Ġblocked": 568,
      "Ġnon": 569,
      "ĠZombie": 570,
      "Ġhave": 571,
      "ot": 572,
      "veal": 573,
      "Ġupkeep": 574,
      "ff": 575,
      "Ġother": 576,
      "Ġbecom": 577,
      "anes": 578,
      "tep": 579,
      "Ġstep": 580,
      "aneswal": 581,
      "Ġtapped": 582,
      "aneswalker": 583,
      "other": 584,
      "Ġst": 585,
      "ĠEle": 586,
      "Ġsorcery": 587,
      "ear": 588,
      "us": 589,
      "egain": 590,
      "ĠLifegain": 591,
      "Ġabil": 592,
      "Ġsh": 593,
      "Ġanother": 594,
      "ĠEquipment": 595,
      "ivate": 596,
      "qual": 597,
      "Ġequal": 598,
      "ĠDra": 599,
      "onto": 600,
      "Ġcontrols": 601,
      "ĠElf": 602,
      "ble": 603,
      "Ġless": 604,
      "ĠUp": 605,
      "aste": 606,
      "ĠHaste": 607,
      "Ġowner": 608,
      "out": 609,
      "ol": 610,
      "Ġbl": 611,
      "Ġby": 612,
      "Ġreveal": 613,
      "ĠFlash": 614,
      "Ġbecomes": 615,
      "Ġnext": 616,
      "mental": 617,
      "Ġ6": 618,
      "Ġadd": 619,
      "Ġdiscard": 620,
      "ĠElemental": 621,
      "Ġthree": 622,
      "ess": 623,
      "ĠBe": 624,
      "oo": 625,
      "py": 626,
      "der": 627,
      "ould": 628,
      "stru": 629,
      "struct": 630,
      "ere": 631,
      "bl": 632,
      "Ġreturn": 633,
      "ĠSc": 634,
      "pe": 635,
      "ĠCler": 636,
      "ĠCleric": 637,
      "Ġlong": 638,
      "Ġgre": 639,
      "ĠVigilance": 640,
      "ĠSt": 641,
      "fend": 642,
      "ĠExile": 643,
      "Ġsacrifice": 644,
      "ĠUpkeep": 645,
      "ition": 646,
      "ime": 647,
      "ĠAs": 648,
      "Ġam": 649,
      "Ġuntap": 650,
      "ĠGobl": 651,
      "ĠGoblin": 652,
      "ill": 653,
      "Ġdies": 654,
      "ĠPh": 655,
      "Ġaddition": 656,
      "ĠRog": 657,
      "Ġval": 658,
      "Ġchoose": 659,
      "ĠPl": 660,
      "land": 661,
      "Ġonto": 662,
      "ĠCreate": 663,
      "ĠRogue": 664,
      "Ġvalue": 665,
      "uff": 666,
      "yre": 667,
      "ĠReturn": 668,
      "uffle": 669,
      "yrexi": 670,
      "ĠPhyrexi": 671,
      "ĠCon": 672,
      "ĠPhyrexian": 673,
      "ire": 674,
      "Ġwould": 675,
      "ĠBeast": 676,
      "Ġwhi": 677,
      "Ġshuffle": 678,
      "ĠDestroy": 679,
      "ĠBG": 680,
      "oug": 681,
      "ink": 682,
      "ough": 683,
      "elink": 684,
      "night": 685,
      "Ġhaste": 686,
      "ĠKnight": 687,
      "Ġdealt": 688,
      "Ġty": 689,
      "ĠBR": 690,
      "Ġthem": 691,
      "Ġcontroller": 692,
      "ste": 693,
      "Ġtime": 694,
      "ĠDies": 695,
      "ling": 696,
      "ĠAn": 697,
      "Ġenchant": 698,
      "Ġare": 699,
      "Ġstrike": 700,
      "se": 701,
      "gon": 702,
      "earch": 703,
      "ĠAct": 704,
      "ĠCombat": 705,
      "ĠActivate": 706,
      "ive": 707,
      "ĠEnchanted": 708,
      "ĠEach": 709,
      "fol": 710,
      "folk": 711,
      "Ġcopy": 712,
      "our": 713,
      "Ġplaneswalker": 714,
      "mo": 715,
      "oses": 716,
      "Ġle": 717,
      "stead": 718,
      "ampire": 719,
      "aman": 720,
      "ĠFirst": 721,
      "ĠShaman": 722,
      "Ġinstead": 723,
      "ĠVampire": 724,
      "ouch": 725,
      "uring": 726,
      "Ġwhere": 727,
      "enace": 728,
      "ĠGR": 729,
      "Ġface": 730,
      "ĠDragon": 731,
      "ird": 732,
      "atht": 733,
      "athtouch": 734,
      "ĠChoose": 735,
      "Ġenchantment": 736,
      "Ġthan": 737,
      "ry": 738,
      "Ġwhite": 739,
      "tect": 740,
      "Ġamong": 741,
      "ness": 742,
      "ĠMer": 743,
      "aur": 744,
      "de": 745,
      "ĠBU": 746,
      "ĠStrike": 747,
      "Ġway": 748,
      "Ġblack": 749,
      "yc": 750,
      "Ġfirst": 751,
      "Ġunless": 752,
      "Ġspells": 753,
      "Ġr": 754,
      "ĠBird": 755,
      "ĠThe": 756,
      "Ġadditional": 757,
      "erate": 758,
      "Ġattacking": 759,
      "Ġtokens": 760,
      "ook": 761,
      "ĠUnt": 762,
      "Ġloses": 763,
      "Ġdestroy": 764,
      "ers": 765,
      "ible": 766,
      "ities": 767,
      "ph": 768,
      "Ġgreen": 769,
      "structible": 770,
      "destructible": 771,
      "Ġch": 772,
      "ĠHor": 773,
      "Ġability": 774,
      "move": 775,
      "Ġthey": 776,
      "Ġduring": 777,
      "ĠGU": 778,
      "fender": 779,
      "Ġnonland": 780,
      "Ġinstant": 781,
      "icker": 782,
      "Ġcho": 783,
      "ation": 784,
      "ĠTut": 785,
      "ĠTutor": 786,
      "Ġname": 787,
      "Ġwithout": 788,
      "Ġwas": 789,
      "Ġtrample": 790,
      "Ġexc": 791,
      "ul": 792,
      "Ġunder": 793,
      "rotect": 794,
      "ycling": 795,
      "tom": 796,
      "Ġbot": 797,
      "Ġbottom": 798,
      "ĠRU": 799,
      "Ġabilities": 800,
      "rotection": 801,
      "ĠUW": 802,
      "ĠReach": 803,
      "ĠThen": 804,
      "Ġtough": 805,
      "Ġtoughness": 806,
      "ĠMenace": 807,
      "ĠCat": 808,
      "Ġenchanted": 809,
      "Ġbas": 810,
      "ĠMerfolk": 811,
      "Ġred": 812,
      "ĠLifelink": 813,
      "all": 814,
      "red": 815,
      "Ġdon": 816,
      "ĠGW": 817,
      "Ġcosts": 818,
      "enerate": 819,
      "ĠDru": 820,
      "ĠDruid": 821,
      "ror": 822,
      "ĠDeathtouch": 823,
      "ĠHorror": 824,
      "ĠCycling": 825,
      "Ġtap": 826,
      "gel": 827,
      "own": 828,
      "ĠDefender": 829,
      "back": 830,
      "ĠRW": 831,
      "ĠAngel": 832,
      "ept": 833,
      "Ġchoice": 834,
      "ĠCreatures": 835,
      "Ġthose": 836,
      "Ġexcept": 837,
      "xp": 838,
      "ĠSn": 839,
      "acrific": 840,
      "Ġsacrific": 841,
      "Ġrest": 842,
      "reas": 843,
      "ount": 844,
      "Ġfour": 845,
      "Ġ7": 846,
      "reasure": 847,
      "ĠEld": 848,
      "ĠTreasure": 849,
      "Ġexil": 850,
      "ouble": 851,
      "ĠPlaneswalker": 852,
      "Ġexiled": 853,
      "ĠTap": 854,
      "Ġno": 855,
      "Ġpermanents": 856,
      "ĠBW": 857,
      "Ġtype": 858,
      "Ġlands": 859,
      "able": 860,
      "Ġpaying": 861,
      "orph": 862,
      "rev": 863,
      "ĠInse": 864,
      "ĠInsect": 865,
      "Ġorder": 866,
      "ater": 867,
      "TK": 868,
      "art": 869,
      "ĠSearch": 870,
      "Ġact": 871,
      "ĠScry": 872,
      "mon": 873,
      "mp": 874,
      "ĠDev": 875,
      "iant": 876,
      "Ġopponents": 877,
      "andom": 878,
      "Ġrandom": 879,
      "av": 880,
      "zi": 881,
      "are": 882,
      "razi": 883,
      "Ġvigilance": 884,
      "ĠEldrazi": 885,
      "block": 886,
      "exp": 887,
      "roof": 888,
      "exproof": 889,
      "inos": 890,
      "inosaur": 891,
      "ĠReg": 892,
      "ĠDinosaur": 893,
      "Ġdoes": 894,
      "tific": 895,
      "ĠOther": 896,
      "revent": 897,
      "ĠArtific": 898,
      "ĠArtificer": 899,
      "ĠGiant": 900,
      "ĠPay": 901,
      "Ġactivate": 902,
      "ĠRegenerate": 903,
      "Ġlose": 904,
      "Ġdiscards": 905,
      "ĠAl": 906,
      "lem": 907,
      "imation": 908,
      "ĠConstruct": 909,
      "animation": 910,
      "ĠReanimation": 911,
      "ĠProtection": 912,
      "ĠFore": 913,
      "ĠDemon": 914,
      "Ġblue": 915,
      "pes": 916,
      "Ġmill": 917,
      "ĠEquipped": 918,
      "ĠKicker": 919,
      "Ġtypes": 920,
      "ĠScout": 921,
      "ĠIndestructible": 922,
      "ĠCh": 923,
      "fending": 924,
      "ĠUntil": 925,
      "Ġdown": 926,
      "Ġdefending": 927,
      "ass": 928,
      "one": 929,
      "Ġattach": 930,
      "ĪĴ": 931,
      "ĠâĪĴ": 932,
      "ĠLook": 933,
      "Ġgreater": 934,
      "ood": 935,
      "ĠMill": 936,
      "ĠSpell": 937,
      "ĠFood": 938,
      "osen": 939,
      "Ġchosen": 940,
      "Ġtargets": 941,
      "Ġcolorless": 942,
      "Ġbasic": 943,
      "Ġsearch": 944,
      "ĠUnblock": 945,
      "Ġk": 946,
      "ĠUnblockable": 947,
      "um": 948,
      "Ġal": 949,
      ">'": 950,
      "Ġdoesn": 951,
      "ect": 952,
      "od": 953,
      "Ġuntapped": 954,
      "tal": 955,
      "ains": 956,
      "rate": 957,
      "ĠTurn": 958,
      "ĠSpells": 959,
      "ĠBo": 960,
      "ĠSl": 961,
      "Ġcom": 962,
      "ĠAss": 963,
      "Ġremove": 964,
      "walk": 965,
      "ĠPi": 966,
      "ĠCounterspell": 967,
      "ake": 968,
      "ip": 969,
      "Ġnamed": 970,
      "ec": 971,
      "ĠPirate": 972,
      "Ġartifacts": 973,
      "Ġsp": 974,
      "ĠThey": 975,
      "ifelink": 976,
      "Ġlifelink": 977,
      "vo": 978,
      "arge": 979,
      "ĠGain": 980,
      "ĠMon": 981,
      "ative": 982,
      "ĠWall": 983,
      "rou": 984,
      "Ġthere": 985,
      "ĠGolem": 986,
      "ĠCounter": 987,
      "ĠRemove": 988,
      "ĠVe": 989,
      "ise": 990,
      "hic": 991,
      "ĠVehic": 992,
      "ĠVehicle": 993,
      "Ġable": 994,
      "Ġsacrifices": 995,
      "ĠRat": 996,
      "ĠFa": 997,
      "ĠUntap": 998,
      "ĠThat": 999,
      "ĠSliv": 1000,
      "ĠIs": 1001,
      "Ġpays": 1002,
      "erie": 1003,
      "hif": 1004,
      "ĠIsland": 1005,
      "Ġmany": 1006,
      "ĠFor": 1007,
      "Ġblocking": 1008,
      "ĠAd": 1009,
      "ĠCl": 1010,
      "Ġnonc": 1011,
      "mand": 1012,
      "ĠPrevent": 1013,
      "ĠFlashback": 1014,
      "Ġph": 1015,
      "Ġtotal": 1016,
      "ĠSw": 1017,
      "ĠMin": 1018,
      "ist": 1019,
      "ĠLizard": 1020,
      "ĠForest": 1021,
      "Ġphas": 1022,
      "Ġmu": 1023,
      "Ġindestructible": 1024,
      "ĠDouble": 1025,
      "Ġleg": 1026,
      "assin": 1027,
      "ĠAssassin": 1028,
      "ĠSnake": 1029,
      "ĠFaerie": 1030,
      "ick": 1031,
      "ĠMount": 1032,
      "Ġnoncreature": 1033,
      "Ġlook": 1034,
      "apes": 1035,
      "ĠSliver": 1036,
      "ison": 1037,
      "aid": 1038,
      "oison": 1039,
      "ĠCopy": 1040,
      "ĠOr": 1041,
      "aves": 1042,
      "ĠHexproof": 1043,
      "Ġleaves": 1044,
      "ĠSwamp": 1045,
      "ĠMorph": 1046,
      "ĠBGR": 1047,
      "Ġcommand": 1048,
      "ond": 1049,
      "Ġonce": 1050,
      "ound": 1051,
      "ath": 1052,
      "ĠShapes": 1053,
      "ĠShapeshif": 1054,
      "arf": 1055,
      "ĠWarlock": 1056,
      "ĠShapeshifter": 1057,
      "ĠOrc": 1058,
      "Ġblocks": 1059,
      "ane": 1060,
      "row": 1061,
      "Ġ8": 1062,
      "ĠDw": 1063,
      "olf": 1064,
      "ĠDrain": 1065,
      "Ġattached": 1066,
      "ĠArc": 1067,
      "voke": 1068,
      "ĠDwarf": 1069,
      "ontoken": 1070,
      "ĠArcane": 1071,
      "Ġequi": 1072,
      "hin": 1073,
      "Ġflash": 1074,
      "Ġfive": 1075,
      "res": 1076,
      "Ġthough": 1077,
      "icked": 1078,
      "AL": 1079,
      "LO": 1080,
      "YAL": 1081,
      "yr": 1082,
      "LOYAL": 1083,
      "LOYALTY": 1084,
      "Ġnontoken": 1085,
      "ĠCont": 1086,
      "Ġmuch": 1087,
      "Ġbo": 1088,
      "Ġsour": 1089,
      "oy": 1090,
      "ĠArch": 1091,
      "ĠControl": 1092,
      "ĠWard": 1093,
      "ĠAll": 1094,
      "Ġdeathtouch": 1095,
      "ult": 1096,
      "ĠClue": 1097,
      "op": 1098,
      "rew": 1099,
      "Ġlegendary": 1100,
      "gre": 1101,
      "Ġdraws": 1102,
      "ĠOgre": 1103,
      "oid": 1104,
      "ĠWolf": 1105,
      "ĠAlly": 1106,
      "Ġkicked": 1107,
      "gg": 1108,
      "ĠNo": 1109,
      "ft": 1110,
      "even": 1111,
      "inj": 1112,
      "Ġequipped": 1113,
      "Ġseven": 1114,
      "ĠMut": 1115,
      "ĠSnow": 1116,
      "erker": 1117,
      "Ġgame": 1118,
      "ĠDevoid": 1119,
      "ĠBers": 1120,
      "ĠBerserker": 1121,
      "urve": 1122,
      "ĠNinj": 1123,
      "Ġplayers": 1124,
      "ĠAttach": 1125,
      "ĠRo": 1126,
      "ner": 1127,
      "ĠDog": 1128,
      "ade": 1129,
      "Ġreveals": 1130,
      "artner": 1131,
      "Ġdouble": 1132,
      "urveil": 1133,
      "ual": 1134,
      "let": 1135,
      "so": 1136,
      "Ġalso": 1137,
      "gy": 1138,
      "ergy": 1139,
      "ind": 1140,
      "ĠNoble": 1141,
      "ĠLife": 1142,
      "ĠAdv": 1143,
      "ĠWur": 1144,
      "ffect": 1145,
      "ĠWurm": 1146,
      "Ġsource": 1147,
      "Ġsc": 1148,
      "ĠFree": 1149,
      "vest": 1150,
      "Ġamount": 1151,
      "ĠAv": 1152,
      "ĠTree": 1153,
      "igate": 1154,
      "Ġspent": 1155,
      "vestigate": 1156,
      "ĠTreefolk": 1157,
      "Ġmenace": 1158,
      "Ġboth": 1159,
      "ver": 1160,
      "Ġtri": 1161,
      "orm": 1162,
      "Ġsame": 1163,
      "fall": 1164,
      "pend": 1165,
      "ĠEx": 1166,
      "ĠLandfall": 1167,
      "Ġpaid": 1168,
      "Ġlast": 1169,
      "ĠFog": 1170,
      "ĠPlains": 1171,
      "atar": 1172,
      "ĠAvatar": 1173,
      "ĠJ": 1174,
      "ĠIll": 1175,
      "Ġhad": 1176,
      "Ġreach": 1177,
      "Ġisn": 1178,
      "ix": 1179,
      "ĠFl": 1180,
      "usion": 1181,
      "Ġbase": 1182,
      "ĠIllusion": 1183,
      "aus": 1184,
      "Ġcaus": 1185,
      "Ġprotection": 1186,
      "Ġeffect": 1187,
      "Ġcharge": 1188,
      "Ġscry": 1189,
      "Ġmills": 1190,
      "roud": 1191,
      "ipe": 1192,
      "wipe": 1193,
      "ardwipe": 1194,
      "ĠBoardwipe": 1195,
      "isor": 1196,
      "Ġnew": 1197,
      "otaur": 1198,
      "ĠMinotaur": 1199,
      "ĠArcher": 1200,
      "ĠAdvisor": 1201,
      "Ġ10": 1202,
      "ĠReb": 1203,
      "Ġrevealed": 1204,
      "tered": 1205,
      "ert": 1206,
      "adow": 1207,
      "cen": 1208,
      "ĠMercen": 1209,
      "ĠArm": 1210,
      "fore": 1211,
      "ĠNight": 1212,
      "ĠDrake": 1213,
      "ish": 1214,
      "Ġnot": 1215,
      "Ġbefore": 1216,
      "ile": 1217,
      "pet": 1218,
      "ĠCrew": 1219,
      "econd": 1220,
      "Ġcasts": 1221,
      "hold": 1222,
      "ĠAny": 1223,
      "ually": 1224,
      "petually": 1225,
      "ĠImp": 1226,
      "Ġwhen": 1227,
      "Ġperpetually": 1228,
      "ĠMonk": 1229,
      "uspend": 1230,
      "Ġsacrificed": 1231,
      "ĠSer": 1232,
      "ĠSke": 1233,
      "ĠSam": 1234,
      "ĠSpid": 1235,
      "Ġmon": 1236,
      "raft": 1237,
      "ĠPartner": 1238,
      "Ġplus": 1239,
      "leton": 1240,
      "ied": 1241,
      "ĠReveal": 1242,
      "ĠMercenary": 1243,
      "ĠSpider": 1244,
      "roll": 1245,
      "urai": 1246,
      "ĠChan": 1247,
      "ĠSkeleton": 1248,
      "ĠSamurai": 1249,
      "ĠDel": 1250,
      "ĠPlant": 1251,
      "ather": 1252,
      "ĠBack": 1253,
      "Ġreg": 1254,
      "ĠYour": 1255,
      "ine": 1256,
      "ĠArmy": 1257,
      "ĠDes": 1258,
      "ĠThres": 1259,
      "Ġphase": 1260,
      "Ġflashback": 1261,
      "ĠMutant": 1262,
      "Ġstill": 1263,
      "Ġactivated": 1264,
      "ĠMountain": 1265,
      "ĠThreshold": 1266,
      "ty": 1267,
      "ĠCit": 1268,
      "Ġputs": 1269,
      "izen": 1270,
      "ĠCitizen": 1271,
      "Ġpoison": 1272,
      "Ġhexproof": 1273,
      "ĠLandwalk": 1274,
      "mare": 1275,
      "alf": 1276,
      "ĠNightmare": 1277,
      "fer": 1278,
      "Ġout": 1279,
      "Ġcon": 1280,
      "Ġsecond": 1281,
      "earth": 1282,
      "Ġenter": 1283,
      "ither": 1284,
      "ĠKor": 1285,
      "anding": 1286,
      "tern": 1287,
      "Ġres": 1288,
      "ĠDetect": 1289,
      "adness": 1290,
      "ĠUnearth": 1291,
      "ights": 1292,
      "Ġrather": 1293,
      "ĠDetective": 1294,
      "iferate": 1295,
      "roliferate": 1296,
      "Ġage": 1297,
      "Ġfl": 1298,
      "Ġbecome": 1299,
      "ĠBRU": 1300,
      "lood": 1301,
      "ĠSqu": 1302,
      "ĠSphin": 1303,
      "ĠConvoke": 1304,
      "ĠSphinx": 1305,
      "'ve": 1306,
      "tell": 1307,
      "otion": 1308,
      "ĠGRW": 1309,
      "ee": 1310,
      "ved": 1311,
      "Ġrem": 1312,
      "ulative": 1313,
      "umulative": 1314,
      "ĠCast": 1315,
      "Ġwhile": 1316,
      "Ġtrigg": 1317,
      "wise": 1318,
      "ĠCent": 1319,
      "lored": 1320,
      "ĠSap": 1321,
      "roling": 1322,
      "ĠFro": 1323,
      "ĠCentaur": 1324,
      "ĠSaproling": 1325,
      "fin": 1326,
      "ĠSurveil": 1327,
      "Ġregenerate": 1328,
      "Ġcould": 1329,
      "ĠOtherwise": 1330,
      "ves": 1331,
      "ĠCumulative": 1332,
      "Ġcommander": 1333,
      "Ġshare": 1334,
      "ĠFrog": 1335,
      "kin": 1336,
      "ost": 1337,
      "ithkin": 1338,
      "Ġattacked": 1339,
      "ĠKithkin": 1340,
      "ĠRebel": 1341,
      "Ġform": 1342,
      "olored": 1343,
      "ub": 1344,
      "iri": 1345,
      "'re": 1346,
      "gr": 1347,
      "rone": 1348,
      "ero": 1349,
      "ung": 1350,
      "phant": 1351,
      "Ġregenerated": 1352,
      "UW": 1353,
      "ze": 1354,
      "iffer": 1355,
      "ĠSuspend": 1356,
      "Ġmorph": 1357,
      "ĠHy": 1358,
      "ag": 1359,
      "fter": 1360,
      "ts": 1361,
      "Ġdiffer": 1362,
      "Ġremo": 1363,
      "ĠElephant": 1364,
      "oyal": 1365,
      "ungus": 1366,
      "sh": 1367,
      "ĠNinja": 1368,
      "rel": 1369,
      "ĠDuring": 1370,
      "Ġev": 1371,
      "irrel": 1372,
      "ĠSquirrel": 1373,
      "cho": 1374,
      "Ġgraveyards": 1375,
      "ĠBUW": 1376,
      "ence": 1377,
      "ĠDesert": 1378,
      "Ġremoved": 1379,
      "here": 1380,
      "ran": 1381,
      "ĠBlood": 1382,
      "Ġprevent": 1383,
      "ide": 1384,
      "ĠDeliri": 1385,
      "ĠDelirium": 1386,
      "est": 1387,
      "ĠDom": 1388,
      "icolored": 1389,
      "ĠFungus": 1390,
      "ĠGUW": 1391,
      "ulticolored": 1392,
      "dra": 1393,
      "fect": 1394,
      "ĠDevil": 1395,
      "Ġcauses": 1396,
      "ĠBackgr": 1397,
      "ĠBackground": 1398,
      "now": 1399,
      "icate": 1400,
      "ĠInvestigate": 1401,
      "Ġwin": 1402,
      "ĠOo": 1403,
      "ĠAltern": 1404,
      "oyalty": 1405,
      "ĠAlternative": 1406,
      "Ġdiv": 1407,
      "oon": 1408,
      "ĠDrone": 1409,
      "Ġcolors": 1410,
      "ĠShroud": 1411,
      "Ġshuffles": 1412,
      "Ġtriggers": 1413,
      "xic": 1414,
      "ĠFace": 1415,
      "ĠBGRUW": 1416,
      "ĠOoze": 1417,
      "arch": 1418,
      "roc": 1419,
      "Ġturned": 1420,
      "Ġdefender": 1421,
      "ĠProw": 1422,
      "ĠHorse": 1423,
      "ĠHydra": 1424,
      "gu": 1425,
      "edal": 1426,
      "ĠDo": 1427,
      "ĠEl": 1428,
      "Ġsix": 1429,
      "Ġward": 1430,
      "ĠFear": 1431,
      "ĠInc": 1432,
      "ĠVedal": 1433,
      "ĠDomain": 1434,
      "ĠVedalken": 1435,
      "ite": 1436,
      "ĠTime": 1437,
      "Ġsnow": 1438,
      "Ġwho": 1439,
      "Ġcountered": 1440,
      "ize": 1441,
      "ĠIts": 1442,
      "jinn": 1443,
      "led": 1444,
      "ĠDjinn": 1445,
      "Ġleast": 1446,
      "ract": 1447,
      "arg": 1448,
      "oul": 1449,
      "jure": 1450,
      "pent": 1451,
      "stow": 1452,
      "alted": 1453,
      "ĠTurned": 1454,
      "ĠCas": 1455,
      "isgu": 1456,
      "Ġdifferent": 1457,
      "isguise": 1458,
      "ger": 1459,
      "rans": 1460,
      "ĠEnergy": 1461,
      "where": 1462,
      "geon": 1463,
      "ungeon": 1464,
      "ĠPoison": 1465,
      "ifest": 1466,
      "ĠShadow": 1467,
      "Ġflip": 1468,
      "craft": 1469,
      "tes": 1470,
      "ĠBear": 1471,
      "ĠMe": 1472,
      "ĠMyr": 1473,
      "Ġexiles": 1474,
      "Ġcreates": 1475,
      "ĠChange": 1476,
      "Ġdie": 1477,
      "Ġwere": 1478,
      "ĠProliferate": 1479,
      "Ġanywhere": 1480,
      "ĠSpend": 1481,
      "Ġexp": 1482,
      "Ġexcess": 1483,
      "form": 1484,
      "ĠWh": 1485,
      "ĠActivated": 1486,
      "Ġchooses": 1487,
      "ship": 1488,
      "la": 1489,
      "Ġowners": 1490,
      "ĠProwess": 1491,
      "cend": 1492,
      "ĠPlay": 1493,
      "arty": 1494,
      "indred": 1495,
      "Ġenergy": 1496,
      "ĠInfect": 1497,
      "ĠMan": 1498,
      "ĠThop": 1499,
      "ĠExalted": 1500,
      "Ġdid": 1501,
      "Ġdec": 1502,
      "Ġdestroyed": 1503,
      "Ġeffects": 1504,
      "Ġremains": 1505,
      "Ġdidn": 1506,
      "cade": 1507,
      "Ġ9": 1508,
      "ator": 1509,
      "Ġcop": 1510,
      "ĠMadness": 1511,
      "Ġtwice": 1512,
      "ĠThopter": 1513,
      "ĠGrif": 1514,
      "ĠKindred": 1515,
      "ĠBoar": 1516,
      "Ġresol": 1517,
      "ĠGriffin": 1518,
      "ĠCur": 1519,
      "Ġbanding": 1520,
      "rage": 1521,
      "king": 1522,
      "su": 1523,
      "inity": 1524,
      "ĠAff": 1525,
      "ĠEnrage": 1526,
      "ian": 1527,
      "ox": 1528,
      "read": 1529,
      "Ġafter": 1530,
      "ĠSoul": 1531,
      "ĠRhin": 1532,
      "ĠHero": 1533,
      "Ġcasting": 1534,
      "ired": 1535,
      "ĠSerpent": 1536,
      "ĠRhino": 1537,
      "Ġoil": 1538,
      "Ġbeing": 1539,
      "Ġvo": 1540,
      "ĠForetell": 1541,
      "Ġcopies": 1542,
      "licate": 1543,
      "votion": 1544,
      "ĠBat": 1545,
      "ĠTroll": 1546,
      "Ġeither": 1547,
      "Ġdevotion": 1548,
      "Ġkind": 1549,
      "cap": 1550,
      "Ġte": 1551,
      "Ġtim": 1552,
      "anking": 1553,
      "ĠTe": 1554,
      "ĠGate": 1555,
      "ĠLev": 1556,
      "ĠPlo": 1557,
      "ĠSpl": 1558,
      "ĠRoll": 1559,
      "ĠPlayers": 1560,
      "Ġtimes": 1561,
      "ĠPlot": 1562,
      "orn": 1563,
      "strou": 1564,
      "Ġfore": 1565,
      "elp": 1566,
      "utsu": 1567,
      "ĠGod": 1568,
      "ĠCharge": 1569,
      "Ġmonstrou": 1570,
      "Ġmonstrous": 1571,
      "rab": 1572,
      "ĠFish": 1573,
      "Ġhelp": 1574,
      "ĠRUW": 1575,
      "Ġalone": 1576,
      "istor": 1577,
      "cape": 1578,
      "hap": 1579,
      "sp": 1580,
      "enown": 1581,
      "Ġdied": 1582,
      "ĠDry": 1583,
      "Ġgreate": 1584,
      "ĠAttract": 1585,
      "ĠSpellshap": 1586,
      "ĠDryad": 1587,
      "Ġgreatest": 1588,
      "ĠAttraction": 1589,
      "ĠSpellshaper": 1590,
      "her": 1591,
      "mer": 1592,
      "ĠExp": 1593,
      "ĠRing": 1594,
      "Ġhistor": 1595,
      "Ġphases": 1596,
      "Ġhistoric": 1597,
      "sity": 1598,
      "ĠCrab": 1599,
      "ous": 1600,
      "ĠRan": 1601,
      "Ġenchantments": 1602,
      "ĠIncub": 1603,
      "Ġmut": 1604,
      "ĠHalf": 1605,
      "ctop": 1606,
      "ided": 1607,
      "ĠOctop": 1608,
      "Ġdiscarded": 1609,
      "ĠNinjutsu": 1610,
      "Ġmutate": 1611,
      "ĠHalfling": 1612,
      "ĠOctopus": 1613,
      "ute": 1614,
      "arting": 1615,
      "Ġconjure": 1616,
      "ĠRanger": 1617,
      "coun": 1618,
      "acle": 1619,
      "ĠEcho": 1620,
      "terable": 1621,
      "Ġhig": 1622,
      "Ġhands": 1623,
      "change": 1624,
      "ĠUncoun": 1625,
      "Ġsteps": 1626,
      "ĠUncounterable": 1627,
      "ĠFights": 1628,
      "manship": 1629,
      "ctor": 1630,
      "ĠChangeling": 1631,
      "Ġten": 1632,
      "ĠAb": 1633,
      "Ġinvestigate": 1634,
      "ĠToxic": 1635,
      "Ġplaneswalkers": 1636,
      "ĠDoctor": 1637,
      "ort": 1638,
      "Ġcontrolled": 1639,
      "ĠMinion": 1640,
      "Ġloyalty": 1641,
      "ĠKav": 1642,
      "Ġcommanders": 1643,
      "ĠCurse": 1644,
      "ĠKavu": 1645,
      "amorph": 1646,
      "ĠDisguise": 1647,
      "Ġlost": 1648,
      "ilities": 1649,
      "egamorph": 1650,
      "ickers": 1651,
      "ĠCascade": 1652,
      "ĠAbilities": 1653,
      "ster": 1654,
      "int": 1655,
      "ĠBl": 1656,
      "Ġshadow": 1657,
      "mpts": 1658,
      "Ġexplo": 1659,
      "Ġroll": 1660,
      "Ġcyc": 1661,
      "aries": 1662,
      "ord": 1663,
      "ĠSat": 1664,
      "ĠTrans": 1665,
      "Ġemb": 1666,
      "Ġleave": 1667,
      "Ġresolves": 1668,
      "ĠHeroic": 1669,
      "ĠExplo": 1670,
      "bar": 1671,
      "crow": 1672,
      "Ġmain": 1673,
      "ĠHell": 1674,
      "Ġnonbl": 1675,
      "ĠScare": 1676,
      "ĠScarecrow": 1677,
      "wine": 1678,
      "Ġpile": 1679,
      "lect": 1680,
      "Ġsurveil": 1681,
      "ĠBestow": 1682,
      "ĠStickers": 1683,
      "ĠFlip": 1684,
      "ĠAffinity": 1685,
      "ces": 1686,
      "ĠBar": 1687,
      "ift": 1688,
      "Ġlater": 1689,
      "ĠFox": 1690,
      "Ġhalf": 1691,
      "Ġenough": 1692,
      "Ġmonarch": 1693,
      "ĠSatyr": 1694,
      "ĠSur": 1695,
      "ular": 1696,
      "Ġspend": 1697,
      "barian": 1698,
      "ĠBarbarian": 1699,
      "et": 1700,
      "Ġfights": 1701,
      "ĠGarg": 1702,
      "Ġshroud": 1703,
      "oyle": 1704,
      "Ġwhenever": 1705,
      "Ġcycle": 1706,
      "Ġemblem": 1707,
      "Ġnonblack": 1708,
      "ĠGargoyle": 1709,
      "Ġback": 1710,
      "ĠRa": 1711,
      "ĠRaid": 1712,
      "ĠGn": 1713,
      "Ġentered": 1714,
      "ign": 1715,
      "Ġcause": 1716,
      "bas": 1717,
      "eas": 1718,
      "artifact": 1719,
      "ĠBu": 1720,
      "room": 1721,
      "ĠPho": 1722,
      "imid": 1723,
      "ĠBGU": 1724,
      "ĠBRW": 1725,
      "ĠGRU": 1726,
      "Ġround": 1727,
      "ĠElder": 1728,
      "eek": 1729,
      "basic": 1730,
      "Ġroom": 1731,
      "ĠAm": 1732,
      "rod": 1733,
      "ĠEs": 1734,
      "ĠMulticolored": 1735,
      "ush": 1736,
      "ĠBuy": 1737,
      "imidate": 1738,
      "bb": 1739,
      "ien": 1740,
      "ting": 1741,
      "enix": 1742,
      "ĠAur": 1743,
      "Ġcoin": 1744,
      "ĠSpec": 1745,
      "Ġshares": 1746,
      "ĠPhoenix": 1747,
      "ĠBuyback": 1748,
      "ĠAuras": 1749,
      "10": 1750,
      "Ġdungeon": 1751,
      "Ġparty": 1752,
      "Ġsay": 1753,
      "thing": 1754,
      "llation": 1755,
      "ĠGoad": 1756,
      "Ġstun": 1757,
      "ĠConste": 1758,
      "Ġalread": 1759,
      "ĠServo": 1760,
      "ĠAmass": 1761,
      "ĠConstellation": 1762,
      "Ġalready": 1763,
      "nel": 1764,
      "Ġpa": 1765,
      "Ġrep": 1766,
      "ĠThose": 1767,
      "ome": 1768,
      "ido": 1769,
      "ĠStorm": 1770,
      "ĠElk": 1771,
      "Ġrounded": 1772,
      "ushido": 1773,
      "bbit": 1774,
      "xtra": 1775,
      "ĠHom": 1776,
      "ĠPower": 1777,
      "ĠPeas": 1778,
      "rim": 1779,
      "idence": 1780,
      "strosity": 1781,
      "aven": 1782,
      "ĠMonstrosity": 1783,
      "ĠChannel": 1784,
      "ĠRabbit": 1785,
      "ĠPeasant": 1786,
      "tle": 1787,
      "ĠBard": 1788,
      "ĠBushido": 1789,
      "ĠTapped": 1790,
      "Ġnonartifact": 1791,
      "ĠJu": 1792,
      "Ġevery": 1793,
      "Ġdivided": 1794,
      "ĠGnome": 1795,
      "ak": 1796,
      "enture": 1797,
      "ĠApe": 1798,
      "ĠEv": 1799,
      "ĠTur": 1800,
      "Ġgive": 1801,
      "comes": 1802,
      "Ġnonbasic": 1803,
      "ĠBecomes": 1804,
      "ĠManifest": 1805,
      "ĠTurtle": 1806,
      "awn": 1807,
      "Ġsize": 1808,
      "ĠRec": 1809,
      "ĠShade": 1810,
      "ĠZombies": 1811,
      "ĠMetal": 1812,
      "aut": 1813,
      "rint": 1814,
      "ark": 1815,
      "ĠBanding": 1816,
      "ands": 1817,
      "Ġcomp": 1818,
      "ĠMir": 1819,
      "ĠBGW": 1820,
      "rocess": 1821,
      "ĠMetalcraft": 1822,
      "he": 1823,
      "llect": 1824,
      "sign": 1825,
      "wer": 1826,
      "anid": 1827,
      "ĠTyr": 1828,
      "Ġmod": 1829,
      "load": 1830,
      "Ġassign": 1831,
      "ĠSpawn": 1832,
      "verload": 1833,
      "ĠExchange": 1834,
      "Ġresult": 1835,
      "ĠTyranid": 1836,
      "dy": 1837,
      "ĠCroc": 1838,
      "stone": 1839,
      "entor": 1840,
      "ĠTra": 1841,
      "Ġfe": 1842,
      "Ġmadness": 1843,
      "Ġmulticolored": 1844,
      "Ġinc": 1845,
      "ĠPro": 1846,
      "ĠToken": 1847,
      "uest": 1848,
      "odile": 1849,
      "rime": 1850,
      "ĠCrocodile": 1851,
      "ob": 1852,
      "ĠWither": 1853,
      "lessing": 1854,
      "ĠKra": 1855,
      "ĠMutate": 1856,
      "Ġvotes": 1857,
      "br": 1858,
      "ps": 1859,
      "ĠSag": 1860,
      "Ġdup": 1861,
      "ĠMor": 1862,
      "ĠDevotion": 1863,
      "ĠImprint": 1864,
      "Ġhigh": 1865,
      "Ġduplicate": 1866,
      "over": 1867,
      "ĠCyc": 1868,
      "iti": 1869,
      "ĠArtifacts": 1870,
      "lops": 1871,
      "ĠThru": 1872,
      "apt": 1873,
      "ulus": 1874,
      "ĠPowerstone": 1875,
      "ĠCyclops": 1876,
      "ĠThrull": 1877,
      "bid": 1878,
      "cycling": 1879,
      "gain": 1880,
      "itz": 1881,
      "Ġagain": 1882,
      "ĠDice": 1883,
      "Ġblessing": 1884,
      "alize": 1885,
      "ĠGre": 1886,
      "ĠMentor": 1887,
      "law": 1888,
      "Ġforetell": 1889,
      "ĠIncubator": 1890,
      "ĠEscape": 1891,
      "ĠKraken": 1892,
      "ĠMorbid": 1893,
      "culus": 1894,
      "ning": 1895,
      "ange": 1896,
      "unculus": 1897,
      "Ġeight": 1898,
      "Ġunblock": 1899,
      "ĠPer": 1900,
      "Ġanything": 1901,
      "ĠScion": 1902,
      "ĠAscend": 1903,
      "Ġchange": 1904,
      "ĠFlicker": 1905,
      "ĠRebound": 1906,
      "ĠHomunculus": 1907,
      "Ġmodif": 1908,
      "Ġunblocked": 1909,
      "Human": 1910,
      "bot": 1911,
      "ron": 1912,
      "Ġcity": 1913,
      "ĠCoin": 1914,
      "ouse": 1915,
      "ince": 1916,
      "ĠEvoke": 1917,
      "Ġmo": 1918,
      "Ġ20": 1919,
      "Ġturns": 1920,
      "ĠInt": 1921,
      "ĠMegamorph": 1922,
      "ĠAlien": 1923,
      "ĠRobot": 1924,
      "ĠFlanking": 1925,
      "ĠLevel": 1926,
      "ĠWor": 1927,
      "Ġsince": 1928,
      "ĠLord": 1929,
      "Ġgo": 1930,
      "ĠMouse": 1931,
      "ĠShr": 1932,
      "ĠIslands": 1933,
      "ĠAdapt": 1934,
      "ĠClone": 1935,
      "dying": 1936,
      "itiative": 1937,
      "tter": 1938,
      "twine": 1939,
      "Ġes": 1940,
      "arn": 1941,
      "orgon": 1942,
      "ĠWe": 1943,
      "Ġprev": 1944,
      "Ġmost": 1945,
      "icorn": 1946,
      "ĠEntwine": 1947,
      "ĠNom": 1948,
      "ĠMy": 1949,
      "ĠMage": 1950,
      "Ġattackers": 1951,
      "ĠUnicorn": 1952,
      "Ġsticker": 1953,
      "Ġstarting": 1954,
      "Ġlesser": 1955,
      "ĠRather": 1956,
      "Ġteam": 1957,
      "ĠSpecter": 1958,
      "ĠIntimidate": 1959,
      "Ġgoad": 1960,
      "ĠNomad": 1961,
      "Ġqu": 1962,
      "anion": 1963,
      "ĠCom": 1964,
      "era": 1965,
      "inal": 1966,
      "acc": 1967,
      "rov": 1968,
      "Ġseek": 1969,
      "Ġbeen": 1970,
      "Ġreturns": 1971,
      "Ġrenown": 1972,
      "ĠWhile": 1973,
      "rup": 1974,
      "Ġcame": 1975,
      "star": 1976,
      "Ġproliferate": 1977,
      "Ġextra": 1978,
      "ĠNec": 1979,
      "ĠMod": 1980,
      "Ġaren": 1981,
      "ĠKob": 1982,
      "ĠOtter": 1983,
      "Ġshield": 1984,
      "ĠSplice": 1985,
      "Ġexplores": 1986,
      "ĠMagecraft": 1987,
      "ĠNecron": 1988,
      "ĠKobold": 1989,
      "fig": 1990,
      "ward": 1991,
      "ented": 1992,
      "ĠCor": 1993,
      "onfig": 1994,
      "ĠAstar": 1995,
      "ĠRacc": 1996,
      "ĠGorgon": 1997,
      "ilot": 1998,
      "Ġecho": 1999,
      "ĠPilot": 2000,
      "attach": 2001,
      "Ġmanifest": 2002,
      "ĠOut": 2003,
      "uspe": 2004,
      "olt": 2005,
      "Ġredu": 2006,
      "Ġremain": 2007,
      "ĠReconfig": 2008,
      "Ġprevented": 2009,
      "Ġquest": 2010,
      "Ġrenowned": 2011,
      "ĠAstartes": 2012,
      "ĠRaccoon": 2013,
      "ĠReconfigure": 2014,
      "core": 2015,
      "down": 2016,
      "gge": 2017,
      "ven": 2018,
      "Ġz": 2019,
      "Ġtied": 2020,
      "unning": 2021,
      "ĠPers": 2022,
      "riad": 2023,
      "Ġgained": 2024,
      "Ġlegend": 2025,
      "ĠHorsemanship": 2026,
      "rovise": 2027,
      "ggered": 2028,
      "ĠPersist": 2029,
      "aun": 2030,
      "axi": 2031,
      "bute": 2032,
      "ik": 2033,
      "mum": 2034,
      "shif": 2035,
      "anish": 2036,
      "orage": 2037,
      "Ġdraft": 2038,
      "Ġpartner": 2039,
      "Ġmaxi": 2040,
      "egas": 2041,
      "ĠPegas": 2042,
      "ĠOff": 2043,
      "ĠUndying": 2044,
      "Ġmust": 2045,
      "ĠRole": 2046,
      "Ġtriggered": 2047,
      "Ġlasts": 2048,
      "lared": 2049,
      "Ġdeclared": 2050,
      "merge": 2051,
      "ĠWorld": 2052,
      "Ġzone": 2053,
      "shift": 2054,
      "Ġmaximum": 2055,
      "tr": 2056,
      "ĠSk": 2057,
      "Ġprod": 2058,
      "ingle": 2059,
      "Ġsingle": 2060,
      "ĠLoyalty": 2061,
      "Ġhe": 2062,
      "Ġinde": 2063,
      "ĠOil": 2064,
      "ĠAnother": 2065,
      "ulate": 2066,
      "opulate": 2067,
      "ĠBackup": 2068,
      "finite": 2069,
      "Ġevidence": 2070,
      "ĠSplit": 2071,
      "Ġfewer": 2072,
      "Ġhighest": 2073,
      "ĠModular": 2074,
      "ĠCorrup": 2075,
      "anishing": 2076,
      "ĠPegasus": 2077,
      "Ġprodu": 2078,
      "Ġindefinite": 2079,
      "Ġindefinitely": 2080,
      "ale": 2081,
      "add": 2082,
      "bond": 2083,
      "ues": 2084,
      "viv": 2085,
      "reer": 2086,
      "ĠDungeon": 2087,
      "Ġband": 2088,
      "Ġsuspend": 2089,
      "ĠGl": 2090,
      "ĠLess": 2091,
      "Ġdeck": 2092,
      "ĠNon": 2093,
      "Ġputting": 2094,
      "iscover": 2095,
      "ĠOn": 2096,
      "ĠGoat": 2097,
      "olster": 2098,
      "Ġmilled": 2099,
      "ĠImprovise": 2100,
      "argain": 2101,
      "ĠSoulshift": 2102,
      "ĠExploit": 2103,
      "Ġpaired": 2104,
      "ĠShrine": 2105,
      "reerunning": 2106,
      "ĠLesson": 2107,
      "pen": 2108,
      "Ġtarge": 2109,
      "ĠSir": 2110,
      "ĠRi": 2111,
      "actly": 2112,
      "ĠMoon": 2113,
      "ief": 2114,
      "Ġexactly": 2115,
      "ĠTransm": 2116,
      "ĠSurviv": 2117,
      "ĠCorrupted": 2118,
      "ĠGlim": 2119,
      "Ġtargeted": 2120,
      "ĠSiren": 2121,
      "iath": 2122,
      "ring": 2123,
      "Ġcrime": 2124,
      "ĠEf": 2125,
      "ĠRev": 2126,
      "ĠRenown": 2127,
      "Ġgrou": 2128,
      "ackal": 2129,
      "xist": 2130,
      "Ġattacker": 2131,
      "ĠDevour": 2132,
      "letion": 2133,
      "ĠJackal": 2134,
      "ĠDelve": 2135,
      "Ġflanking": 2136,
      "ĠSoulbond": 2137,
      "Ġtempts": 2138,
      "ĠLeviath": 2139,
      "ĠSagas": 2140,
      "inality": 2141,
      "ĠMoonfolk": 2142,
      "ĠTransmute": 2143,
      "ĠGlimmer": 2144,
      "Ġgroup": 2145,
      "ĠLeviathan": 2146,
      "cil": 2147,
      "hil": 2148,
      "iance": 2149,
      "ĠClash": 2150,
      "Ġclash": 2151,
      "Ġad": 2152,
      "ĠBands": 2153,
      "Ġprocess": 2154,
      "ĠEmp": 2155,
      "ĠBasic": 2156,
      "ĠRad": 2157,
      "Ġfade": 2158,
      "Ġexist": 2159,
      "ĠVanishing": 2160,
      "reet": 2161,
      "ĠOverload": 2162,
      "ĠMonarch": 2163,
      "ĠEfreet": 2164,
      "book": 2165,
      "mit": 2166,
      "naut": 2167,
      "ernaut": 2168,
      "ĠGift": 2169,
      "ĠLee": 2170,
      "ĠEncore": 2171,
      "ĠInsp": 2172,
      "ĠPar": 2173,
      "Ġbestow": 2174,
      "ĠLands": 2175,
      "olve": 2176,
      "ĠChim": 2177,
      "ĠMountains": 2178,
      "ggernaut": 2179,
      "ĠElves": 2180,
      "ĠJuggernaut": 2181,
      "Ġlegendaries": 2182,
      "trace": 2183,
      "ĠLeech": 2184,
      "bent": 2185,
      "ious": 2186,
      "side": 2187,
      "wa": 2188,
      "yond": 2189,
      "ĠCave": 2190,
      "ĠCoven": 2191,
      "orp": 2192,
      "orse": 2193,
      "ĠAfter": 2194,
      "Ġtoxic": 2195,
      "ĠTief": 2196,
      "urst": 2197,
      "ayed": 2198,
      "Ġhorse": 2199,
      "Ġunattach": 2200,
      "ĠParty": 2201,
      "ĠMult": 2202,
      "ĠSpree": 2203,
      "ĠOx": 2204,
      "Ġcomes": 2205,
      "ĠArchon": 2206,
      "Ġoutside": 2207,
      "ĠTempts": 2208,
      "ĠHellion": 2209,
      "ĠHellbent": 2210,
      "avenge": 2211,
      "Ġadv": 2212,
      "ĠChimera": 2213,
      "ĠTiefling": 2214,
      "Ġhorsemanship": 2215,
      "20": 2216,
      "ether": 2217,
      "lin": 2218,
      "mlin": 2219,
      "ype": 2220,
      "eren": 2221,
      "ination": 2222,
      "ĠDash": 2223,
      "Ġweren": 2224,
      "icore": 2225,
      "Ġopen": 2226,
      "Ġbeyond": 2227,
      "apon": 2228,
      "Ġdiscarding": 2229,
      "Ġdivide": 2230,
      "ĠMana": 2231,
      "ĠGremlin": 2232,
      "ced": 2233,
      "tot": 2234,
      "Ġtake": 2235,
      "erm": 2236,
      "Ġday": 2237,
      "alm": 2238,
      "Ġfear": 2239,
      "Ġsk": 2240,
      "ĠGuest": 2241,
      "ĠGerm": 2242,
      "Ġwon": 2243,
      "ĠLiv": 2244,
      "Ġgift": 2245,
      "Ġspellbook": 2246,
      "ribute": 2247,
      "ĠShuffle": 2248,
      "ĠStarting": 2249,
      "ĠSlivers": 2250,
      "Ġassigns": 2251,
      "ĠProtot": 2252,
      "Ġescape": 2253,
      "ĠMyriad": 2254,
      "ikicker": 2255,
      "ĠMultikicker": 2256,
      "ĠLiving": 2257,
      "ĠPrototype": 2258,
      "upp": 2259,
      "yee": 2260,
      "Ġtrans": 2261,
      "ĠWol": 2262,
      "aster": 2263,
      "Ġprom": 2264,
      "Ġtoward": 2265,
      "unb": 2266,
      "Ġcomb": 2267,
      "Ġcounts": 2268,
      "Ġnight": 2269,
      "loyee": 2270,
      "ĠRetrace": 2271,
      "Ġinten": 2272,
      "Ġventure": 2273,
      "Ġamass": 2274,
      "Ġactiv": 2275,
      "ĠForests": 2276,
      "ĠSwampwalk": 2277,
      "ĠDescend": 2278,
      "ternalize": 2279,
      "ĠTransform": 2280,
      "ĠExplore": 2281,
      "ĠEvolve": 2282,
      "Ġcompanion": 2283,
      "ĠEmployee": 2284,
      "Ġadvance": 2285,
      "Ġtransform": 2286,
      "Ġcombination": 2287,
      "EL": 2288,
      "VEL": 2289,
      "Wor": 2290,
      "cious": 2291,
      "emb": 2292,
      "ihil": 2293,
      "mph": 2294,
      "nihil": 2295,
      "ymph": 2296,
      "ĠLE": 2297,
      "Ġthird": 2298,
      "Ġ13": 2299,
      "ĠSunb": 2300,
      "Ġdisguise": 2301,
      "Ġsoon": 2302,
      "ĠFero": 2303,
      "low": 2304,
      "thirst": 2305,
      "Ġreturned": 2306,
      "ĠScavenge": 2307,
      "ĠStun": 2308,
      "Ġleft": 2309,
      "ĠAssemb": 2310,
      "ĠOrcs": 2311,
      "oyf": 2312,
      "ualty": 2313,
      "ĠMiracle": 2314,
      "ĠRevolt": 2315,
      "ĠInspired": 2316,
      "Worker": 2317,
      "ĠLEVEL": 2318,
      "ĠFerocious": 2319,
      "ĠAssembly": 2320,
      "Ġtext": 2321,
      "ĠClo": 2322,
      "erse": 2323,
      "ents": 2324,
      "ĠEternalize": 2325,
      "urg": 2326,
      "ĠEnter": 2327,
      "ĠNymph": 2328,
      "ading": 2329,
      "oting": 2330,
      "Ġstorage": 2331,
      "ollow": 2332,
      "ĠDragons": 2333,
      "Ġwasn": 2334,
      "ĠMounts": 2335,
      "Ġoutlaw": 2336,
      "ĠBloodthirst": 2337,
      "former": 2338,
      "ĠIncubate": 2339,
      "ĠBlitz": 2340,
      "ĠPerformer": 2341,
      "arnation": 2342,
      "ĠSunburst": 2343,
      "born": 2344,
      "ience": 2345,
      "amant": 2346,
      "ĠCollect": 2347,
      "ĠBatt": 2348,
      "ĠWra": 2349,
      "ĠWill": 2350,
      "ĠEmb": 2351,
      "Ġbut": 2352,
      "alion": 2353,
      "ĠRep": 2354,
