{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "®": 93,
      "²": 94,
      "½": 95,
      "ã": 96,
      "è": 97,
      "ñ": 98,
      "ö": 99,
      "ú": 100,
      "ü": 101,
      "Š": 102,
      "̶": 103,
      "π": 104,
      "—": 105,
      "•": 106,
      "™": 107,
      "→": 108,
      "−": 109,
      "√": 110,
      "∞": 111,
      "☐": 112,
      "♦": 113,
      "##x": 114,
      "##i": 115,
      "##l": 116,
      "##e": 117,
      "##s": 118,
      "##a": 119,
      "##r": 120,
      "##n": 121,
      "##g": 122,
      "##f": 123,
      "##d": 124,
      "##u": 125,
      "##o": 126,
      "##c": 127,
      "##k": 128,
      "##y": 129,
      "##w": 130,
      "##m": 131,
      "##b": 132,
      "##p": 133,
      "##t": 134,
      "##h": 135,
      "##v": 136,
      "##z": 137,
      "##K": 138,
      "##-": 139,
      "##0": 140,
      "##2": 141,
      "##R": 142,
      "##q": 143,
      "##E": 144,
      "##A": 145,
      "##D": 146,
      "##Y": 147,
      "##j": 148,
      "##+": 149,
      "##3": 150,
      "##è": 151,
      "##½": 152,
      "##}": 153,
      "##6": 154,
      "##ü": 155,
      "##I": 156,
      "##̶": 157,
      "##C": 158,
      "##\"": 159,
      "##)": 160,
      "##4": 161,
      "##O": 162,
      "##T": 163,
      "##N": 164,
      "##F": 165,
      "##S": 166,
      "##H": 167,
      "##[": 168,
      "##1": 169,
      "##8": 170,
      "##_": 171,
      "##9": 172,
      "##7": 173,
      "##/": 174,
      "##ú": 175,
      "##<": 176,
      "##W": 177,
      "##B": 178,
      "##J": 179,
      "##V": 180,
      "##ã": 181,
      "##L": 182,
      "##(": 183,
      "##5": 184,
      "##ñ": 185,
      "##'": 186,
      "##ö": 187,
      "##U": 188,
      "##—": 189,
      "##∞": 190,
      "##M": 191,
      "##re": 192,
      "##nt": 193,
      "##ou": 194,
      "##at": 195,
      "##er": 196,
      "th": 197,
      "##ar": 198,
      "you": 199,
      "##reat": 200,
      "creat": 201,
      "##nd": 202,
      "##ure": 203,
      "##am": 204,
      "creature": 205,
      "##ard": 206,
      "##en": 207,
      "##ac": 208,
      "##in": 209,
      "co": 210,
      "##ro": 211,
      "the": 212,
      "##et": 213,
      "##ame": 214,
      "to": 215,
      "##st": 216,
      "name": 217,
      "of": 218,
      "card": 219,
      "##ay": 220,
      "##an": 221,
      "##is": 222,
      "it": 223,
      "##le": 224,
      "##al": 225,
      "##ur": 226,
      "##hen": 227,
      "##nter": 228,
      "your": 229,
      "##arg": 230,
      "##on": 231,
      "##arget": 232,
      "##ing": 233,
      "##it": 234,
      "When": 235,
      "##rol": 236,
      "##if": 237,
      "cont": 238,
      "control": 239,
      "##es": 240,
      "on": 241,
      "##urn": 242,
      "##el": 243,
      "##or": 244,
      "##ve": 245,
      "target": 246,
      "this": 247,
      "an": 248,
      "##ed": 249,
      "##and": 250,
      "or": 251,
      "##il": 252,
      "turn": 253,
      "and": 254,
      "##ra": 255,
      "##nters": 256,
      "##ent": 257,
      "##ast": 258,
      "pl": 259,
      "##ach": 260,
      "##ith": 261,
      "be": 262,
      "##ut": 263,
      "de": 264,
      "that": 265,
      "with": 266,
      "##ic": 267,
      "##ev": 268,
      "/+": 269,
      "##ge": 270,
      "cou": 271,
      "unt": 272,
      "##ly": 273,
      "sp": 274,
      "##pp": 275,
      "##ever": 276,
      "may": 277,
      "play": 278,
      "Whenever": 279,
      "enters": 280,
      "##ell": 281,
      "end": 282,
      "##ch": 283,
      "##as": 284,
      "spell": 285,
      "##rom": 286,
      "##age": 287,
      "at": 288,
      "player": 289,
      "from": 290,
      "cast": 291,
      "##amage": 292,
      "damage": 293,
      "##os": 294,
      "##ack": 295,
      "each": 296,
      "##ain": 297,
      "deal": 298,
      "get": 299,
      "until": 300,
      "put": 301,
      "in": 302,
      "##mb": 303,
      "cards": 304,
      "##ant": 305,
      "for": 306,
      "as": 307,
      "bl": 308,
      "You": 309,
      "##ice": 310,
      "its": 311,
      "hand": 312,
      "##ib": 313,
      "gain": 314,
      "creatures": 315,
      "##lying": 316,
      "##ile": 317,
      "##ken": 318,
      "##rave": 319,
      "##ep": 320,
      "##yard": 321,
      "##ir": 322,
      "##raveyard": 323,
      "graveyard": 324,
      "If": 325,
      "##ary": 326,
      "##th": 327,
      "##rif": 328,
      "##acrif": 329,
      "man": 330,
      "att": 331,
      "##nto": 332,
      "Th": 333,
      "counter": 334,
      "lif": 335,
      "can": 336,
      "token": 337,
      "##dd": 338,
      "##xile": 339,
      "##ibr": 340,
      "libr": 341,
      "deals": 342,
      "library": 343,
      "##act": 344,
      "##raw": 345,
      "##onent": 346,
      "##pponent": 347,
      "opponent": 348,
      "##chant": 349,
      "gets": 350,
      "##nchant": 351,
      "is": 352,
      "mana": 353,
      "##rt": 354,
      "re": 355,
      "##ther": 356,
      "##ifact": 357,
      "attack": 358,
      "##acrifice": 359,
      "##ose": 360,
      "life": 361,
      "##rtifact": 362,
      "##ck": 363,
      "st": 364,
      "any": 365,
      "artifact": 366,
      "up": 367,
      "##qu": 368,
      "##att": 369,
      "##ho": 370,
      "##om": 371,
      "##eld": 372,
      "##attle": 373,
      "##ield": 374,
      "battle": 375,
      "##ock": 376,
      "one": 377,
      "##field": 378,
      "battlefield": 379,
      "tw": 380,
      "##ow": 381,
      "cost": 382,
      "##ke": 383,
      "block": 384,
      "##ore": 385,
      "##ap": 386,
      "##man": 387,
      "if": 388,
      "##ct": 389,
      "two": 390,
      "land": 391,
      "per": 392,
      "##gin": 393,
      "##ning": 394,
      "begin": 395,
      "beginning": 396,
      "##pped": 397,
      "Flying": 398,
      "##ess": 399,
      "At": 400,
      "##manent": 401,
      "exile": 402,
      "permanent": 403,
      "into": 404,
      "pay": 405,
      "then": 406,
      "##ion": 407,
      "##ll": 408,
      "##eturn": 409,
      "This": 410,
      "counters": 411,
      "draw": 412,
      "Sacrifice": 413,
      "##ies": 414,
      "has": 415,
      "##isc": 416,
      "##umb": 417,
      "##umber": 418,
      "top": 419,
      "##ong": 420,
      "number": 421,
      "Target": 422,
      "##iscard": 423,
      "##hoose": 424,
      "wh": 425,
      "col": 426,
      "comb": 427,
      "Add": 428,
      "##ate": 429,
      "combat": 430,
      "color": 431,
      "their": 432,
      "do": 433,
      "Enchant": 434,
      "ha": 435,
      "ab": 436,
      "gains": 437,
      "##ig": 438,
      "##ce": 439,
      "create": 440,
      "##ue": 441,
      "##stro": 442,
      "more": 443,
      "##apped": 444,
      "##ower": 445,
      "Creat": 446,
      "##stroy": 447,
      "It": 448,
      "power": 449,
      "##amp": 450,
      "only": 451,
      "equ": 452,
      "##ld": 453,
      "##wn": 454,
      "##iv": 455,
      "##ad": 456,
      "inst": 457,
      "##ere": 458,
      "own": 459,
      "Put": 460,
      "##ex": 461,
      "all": 462,
      "have": 463,
      "##ery": 464,
      "##les": 465,
      "attacks": 466,
      "step": 467,
      "enchant": 468,
      "non": 469,
      "De": 470,
      "##keep": 471,
      "upkeep": 472,
      "other": 473,
      "flying": 474,
      "##com": 475,
      "becom": 476,
      "add": 477,
      "##ace": 478,
      "##ilit": 479,
      "abilit": 480,
      "blocked": 481,
      "sor": 482,
      "##cery": 483,
      "sorcery": 484,
      "##ff": 485,
      "##ri": 486,
      "tapped": 487,
      "sh": 488,
      "equal": 489,
      "##ot": 490,
      "reve": 491,
      "##other": 492,
      "##ext": 493,
      "##ment": 494,
      "##qui": 495,
      "Equi": 496,
      "As": 497,
      "Draw": 498,
      "owner": 499,
      "another": 500,
      "less": 501,
      "##less": 502,
      "controls": 503,
      "##ctiv": 504,
      "##ree": 505,
      "##ample": 506,
      "discard": 507,
      "##aste": 508,
      "##im": 509,
      "becomes": 510,
      "by": 511,
      "##rample": 512,
      "next": 513,
      "##ker": 514,
      "three": 515,
      "##ear": 516,
      "##wal": 517,
      "Re": 518,
      "long": 519,
      "##oo": 520,
      "return": 521,
      "##end": 522,
      "Exile": 523,
      "sacrifice": 524,
      "##ition": 525,
      "reveal": 526,
      "ex": 527,
      "addition": 528,
      "choose": 529,
      "Create": 530,
      "##irst": 531,
      "onto": 532,
      "##uff": 533,
      "am": 534,
      "dies": 535,
      "cop": 536,
      "val": 537,
      "##yp": 538,
      "tim": 539,
      "##gh": 540,
      "untap": 541,
      "##ough": 542,
      "are": 543,
      "shuff": 544,
      "##ctivate": 545,
      "value": 546,
      "##id": 547,
      "##land": 548,
      "##ler": 549,
      "##ould": 550,
      "typ": 551,
      "would": 552,
      "plan": 553,
      "Return": 554,
      "them": 555,
      "ch": 556,
      "Destroy": 557,
      "##eswal": 558,
      "haste": 559,
      "un": 560,
      "planeswal": 561,
      "##rike": 562,
      "copy": 563,
      "strike": 564,
      "##ash": 565,
      "##oses": 566,
      "/-": 567,
      "The": 568,
      "time": 569,
      "dealt": 570,
      "##ead": 571,
      "Each": 572,
      "face": 573,
      "##earch": 574,
      "controller": 575,
      "##ite": 576,
      "##ance": 577,
      "le": 578,
      "##ove": 579,
      "##lash": 580,
      "shuffle": 581,
      "planeswalker": 582,
      "Equip": 583,
      "where": 584,
      "Choose": 585,
      "instead": 586,
      "##our": 587,
      "Enchanted": 588,
      "than": 589,
      "way": 590,
      "##move": 591,
      "##uring": 592,
      "first": 593,
      "white": 594,
      "##ht": 595,
      "enchantment": 596,
      "black": 597,
      "tokens": 598,
      "spells": 599,
      "among": 600,
      "##ect": 601,
      "##ilance": 602,
      "##igilance": 603,
      "##ness": 604,
      "additional": 605,
      "they": 606,
      "no": 607,
      "##reen": 608,
      "##ook": 609,
      "loses": 610,
      "unless": 611,
      "destroy": 612,
      "Unt": 613,
      "ability": 614,
      "Activate": 615,
      "green": 616,
      "##fend": 617,
      "##us": 618,
      "attacking": 619,
      "cho": 620,
      "nonland": 621,
      "instant": 622,
      "##nder": 623,
      "##out": 624,
      "##est": 625,
      "during": 626,
      "Discard": 627,
      "Sp": 628,
      "without": 629,
      "trample": 630,
      "under": 631,
      "Then": 632,
      "exc": 633,
      "##ill": 634,
      "##oughness": 635,
      "toughness": 636,
      "was": 637,
      "abilities": 638,
      "##ott": 639,
      "red": 640,
      "##ers": 641,
      "bott": 642,
      "bottom": 643,
      "Creature": 644,
      "bas": 645,
      "those": 646,
      "don": 647,
      "##ol": 648,
      "enchanted": 649,
      "##ie": 650,
      "costs": 651,
      "Creatures": 652,
      "##ft": 653,
      "##ept": 654,
      "rest": 655,
      "permanents": 656,
      "except": 657,
      "##own": 658,
      "Flash": 659,
      "Trample": 660,
      "com": 661,
      "tap": 662,
      "choice": 663,
      "type": 664,
      "##ive": 665,
      "nan": 666,
      "four": 667,
      "exiled": 668,
      "##art": 669,
      "##ink": 670,
      "##acrific": 671,
      "great": 672,
      "sacrific": 673,
      "##der": 674,
      "##andom": 675,
      "##vent": 676,
      "TK": 677,
      "random": 678,
      "defend": 679,
      "lands": 680,
      "paying": 681,
      "order": 682,
      "##elink": 683,
      "Tap": 684,
      "##osen": 685,
      "chosen": 686,
      "remove": 687,
      "opponents": 688,
      "Search": 689,
      "##ru": 690,
      "##revent": 691,
      "down": 692,
      "##ouch": 693,
      "##enace": 694,
      "lose": 695,
      "##ount": 696,
      "discards": 697,
      "##led": 698,
      "vigilance": 699,
      "types": 700,
      "##ves": 701,
      "Other": 702,
      "blue": 703,
      "##atht": 704,
      "##athtouch": 705,
      "##ul": 706,
      "##mand": 707,
      "does": 708,
      "Until": 709,
      "##ry": 710,
      "##cl": 711,
      "game": 712,
      "colorless": 713,
      "Equipped": 714,
      "##omb": 715,
      "attach": 716,
      "greater": 717,
      "An": 718,
      "al": 719,
      "search": 720,
      "##ruct": 721,
      "targets": 722,
      "Look": 723,
      "defending": 724,
      "basic": 725,
      "en": 726,
      ">'": 727,
      "Att": 728,
      "##cry": 729,
      "##gend": 730,
      "Pl": 731,
      "mill": 732,
      "##ip": 733,
      "##ble": 734,
      "##ight": 735,
      "command": 736,
      "They": 737,
      "doesn": 738,
      "named": 739,
      "\")": 740,
      "lea": 741,
      "Zomb": 742,
      "##tal": 743,
      "##ener": 744,
      "pro": 745,
      "##ible": 746,
      "##fter": 747,
      "##ndest": 748,
      "lifelink": 749,
      "##ructible": 750,
      "##ndestructible": 751,
      "total": 752,
      "##has": 753,
      "##gener": 754,
      "##back": 755,
      "##ated": 756,
      "artifacts": 757,
      "untapped": 758,
      "phas": 759,
      "Vigilance": 760,
      "able": 761,
      "##reas": 762,
      "##ounter": 763,
      "##ouble": 764,
      "##bl": 765,
      "##ph": 766,
      "##iz": 767,
      "there": 768,
      "many": 769,
      "se": 770,
      "That": 771,
      "mu": 772,
      "Counter": 773,
      "legend": 774,
      "##ist": 775,
      "##ains": 776,
      "For": 777,
      "pays": 778,
      "look": 779,
      "##ection": 780,
      "sacrifices": 781,
      "Remove": 782,
      "after": 783,
      "Untap": 784,
      "##tection": 785,
      "##reasure": 786,
      "once": 787,
      "Treasure": 788,
      "nonc": 789,
      "##orph": 790,
      "##icker": 791,
      "II": 792,
      "##are": 793,
      "##ood": 794,
      "Zombie": 795,
      "##ycl": 796,
      "Fore": 797,
      "indestructible": 798,
      "##reature": 799,
      "##ycling": 800,
      "blocking": 801,
      "Go": 802,
      "Haste": 803,
      "tr": 804,
      "##her": 805,
      "##me": 806,
      "leaves": 807,
      "##ise": 808,
      "Prevent": 809,
      "five": 810,
      "noncreature": 811,
      "##ew": 812,
      "##ick": 813,
      "##irit": 814,
      "Spirit": 815,
      "##rou": 816,
      "Aur": 817,
      "legendary": 818,
      "##um": 819,
      "bo": 820,
      "though": 821,
      "##ond": 822,
      "attached": 823,
      "##un": 824,
      "##oll": 825,
      "##pro": 826,
      "much": 827,
      "pa": 828,
      "In": 829,
      "Hu": 830,
      "flash": 831,
      "activate": 832,
      "draws": 833,
      "##ag": 834,
      "po": 835,
      "##pl": 836,
      "##ntoken": 837,
      "blocks": 838,
      "Human": 839,
      "Ar": 840,
      "##ire": 841,
      "##ity": 842,
      "Sw": 843,
      "Is": 844,
      "##of": 845,
      "players": 846,
      "##expro": 847,
      "##exproof": 848,
      "deathtouch": 849,
      "Equipment": 850,
      "##even": 851,
      "##ffect": 852,
      "Forest": 853,
      "Island": 854,
      "nontoken": 855,
      "##so": 856,
      "All": 857,
      "seven": 858,
      "First": 859,
      "also": 860,
      "##ipped": 861,
      "same": 862,
      "sour": 863,
      "##all": 864,
      "##one": 865,
      "Turn": 866,
      "double": 867,
      "sec": 868,
      "both": 869,
      "not": 870,
      "Defend": 871,
      "Dra": 872,
      "##aled": 873,
      "War": 874,
      "menace": 875,
      "equipped": 876,
      "Defender": 877,
      "Pay": 878,
      "reveals": 879,
      "##icked": 880,
      "Menace": 881,
      "Reach": 882,
      "Cycling": 883,
      "res": 884,
      "##old": 885,
      "revealed": 886,
      "scry": 887,
      "##generate": 888,
      "kicked": 889,
      "Attach": 890,
      "Mount": 891,
      "effect": 892,
      "##ather": 893,
      "Swamp": 894,
      "activ": 895,
      "out": 896,
      "Pro": 897,
      "phase": 898,
      "Regenerate": 899,
      "##ally": 900,
      "casts": 901,
      "base": 902,
      "spent": 903,
      "To": 904,
      "Ve": 905,
      "##gon": 906,
      "amount": 907,
      "isn": 908,
      "Aura": 909,
      "had": 910,
      "fl": 911,
      "##aus": 912,
      "last": 913,
      "##hic": 914,
      "caus": 915,
      "##ered": 916,
      "new": 917,
      "when": 918,
      "trig": 919,
      "##rior": 920,
      "mills": 921,
      "Warrior": 922,
      "Ro": 923,
      "##fore": 924,
      "con": 925,
      "source": 926,
      "Dragon": 927,
      "Vehic": 928,
      "Ch": 929,
      "protection": 930,
      "Con": 931,
      "reach": 932,
      "##walk": 933,
      "##ult": 934,
      "##ison": 935,
      "##arge": 936,
      "##veal": 937,
      "Reveal": 938,
      "##pt": 939,
      "second": 940,
      "before": 941,
      "##blin": 942,
      "III": 943,
      "Goblin": 944,
      "Sh": 945,
      "##ied": 946,
      "deck": 947,
      "rem": 948,
      "charge": 949,
      "paid": 950,
      "##pet": 951,
      "##ntered": 952,
      "Sold": 953,
      "Soldi": 954,
      "##ix": 955,
      "##se": 956,
      "Food": 957,
      "##ually": 958,
      "Your": 959,
      "commander": 960,
      "poison": 961,
      "##ues": 962,
      "Deathtouch": 963,
      "##ost": 964,
      "##petually": 965,
      "prevent": 966,
      "hexproof": 967,
      "##ver": 968,
      "perpetually": 969,
      "St": 970,
      "plus": 971,
      "Kicker": 972,
      "mon": 973,
      "six": 974,
      "Damage": 975,
      "die": 976,
      "##rew": 977,
      "flashback": 978,
      "##vo": 979,
      "still": 980,
      "Soldier": 981,
      "puts": 982,
      "Ele": 983,
      "were": 984,
      "sacrificed": 985,
      "activated": 986,
      "become": 987,
      "Any": 988,
      "10": 989,
      "enter": 990,
      "while": 991,
      "##wise": 992,
      "##evel": 993,
      "Vehicle": 994,
      "win": 995,
      "trigg": 996,
      "Otherwise": 997,
      "ve": 998,
      "##ner": 999,
      "##ide": 1000,
      "El": 1001,
      "Scry": 1002,
      "##ian": 1003,
      "##od": 1004,
      "##ord": 1005,
      "chooses": 1006,
      "##mental": 1007,
      "##artner": 1008,
      "Elemental": 1009,
      "rather": 1010,
      "##otion": 1011,
      "share": 1012,
      "Land": 1013,
      "##fere": 1014,
      "dif": 1015,
      "##res": 1016,
      "could": 1017,
      "differe": 1018,
      "Co": 1019,
      "age": 1020,
      "##hy": 1021,
      "Sag": 1022,
      "##aos": 1023,
      "##alt": 1024,
      "##ass": 1025,
      "who": 1026,
      "##ation": 1027,
      "colors": 1028,
      "Cl": 1029,
      "roll": 1030,
      "Dev": 1031,
      "attacked": 1032,
      "Cast": 1033,
      "band": 1034,
      "ev": 1035,
      "Bl": 1036,
      "graveyards": 1037,
      "##usp": 1038,
      "Flashback": 1039,
      "Phy": 1040,
      "##rex": 1041,
      "Phyrex": 1042,
      "Lif": 1043,
      "Sl": 1044,
      "Lifelink": 1045,
      "##ind": 1046,
      "##voke": 1047,
      "Phyrexian": 1048,
      "##wh": 1049,
      "##ange": 1050,
      "ens": 1051,
      "##lem": 1052,
      "shuffles": 1053,
      "flip": 1054,
      "ensues": 1055,
      "##my": 1056,
      "##raft": 1057,
      "Mountain": 1058,
      "##orm": 1059,
      "Theme": 1060,
      "Plains": 1061,
      "##ird": 1062,
      "Play": 1063,
      "regener": 1064,
      "##gel": 1065,
      "##ided": 1066,
      "removed": 1067,
      "least": 1068,
      "remains": 1069,
      "##ans": 1070,
      "triggers": 1071,
      "Sliv": 1072,
      "Un": 1073,
      "chaos": 1074,
      "Army": 1075,
      "morph": 1076,
      "causes": 1077,
      "regenerated": 1078,
      "During": 1079,
      "creates": 1080,
      "##ither": 1081,
      "form": 1082,
      "start": 1083,
      "##sh": 1084,
      "##izard": 1085,
      "##ine": 1086,
      "te": 1087,
      "Gain": 1088,
      "Its": 1089,
      "Morph": 1090,
      "##now": 1091,
      "##urve": 1092,
      "##fall": 1093,
      "##vest": 1094,
      "##ize": 1095,
      "##urveil": 1096,
      "Ex": 1097,
      "Mer": 1098,
      "##where": 1099,
      "Spend": 1100,
      "different": 1101,
      "twice": 1102,
      "##vestig": 1103,
      "div": 1104,
      "countered": 1105,
      "turned": 1106,
      "anywhere": 1107,
      "lore": 1108,
      "##ert": 1109,
      "ward": 1110,
      "##che": 1111,
      "##ampire": 1112,
      "Landfall": 1113,
      "Players": 1114,
      "Vampire": 1115,
      "vot": 1116,
      "##jure": 1117,
      "##vestigate": 1118,
      "Saga": 1119,
      "Wizard": 1120,
      "rep": 1121,
      "##ake": 1122,
      "##ative": 1123,
      "##idn": 1124,
      "owners": 1125,
      "Elf": 1126,
      "##oid": 1127,
      "##read": 1128,
      "defender": 1129,
      "effects": 1130,
      "sche": 1131,
      "##ax": 1132,
      "##gy": 1133,
      "##olk": 1134,
      "didn": 1135,
      "hig": 1136,
      "main": 1137,
      "##sp": 1138,
      "##folk": 1139,
      "##oy": 1140,
      "scheme": 1141,
      "kind": 1142,
      "exiles": 1143,
      "Protection": 1144,
      "##ound": 1145,
      "##ergy": 1146,
      "##ift": 1147,
      "##acking": 1148,
      "destroyed": 1149,
      "energy": 1150,
      "##adow": 1151,
      "Crew": 1152,
      "snow": 1153,
      "##ates": 1154,
      "##adness": 1155,
      "##alty": 1156,
      "Devoid": 1157,
      "##aur": 1158,
      "##mon": 1159,
      "commanders": 1160,
      "Clue": 1161,
      "say": 1162,
      "##ank": 1163,
      "##roud": 1164,
      "resol": 1165,
      "Double": 1166,
      "Rog": 1167,
      "casting": 1168,
      "result": 1169,
      "fore": 1170,
      "ten": 1171,
      "##icate": 1172,
      "excess": 1173,
      "mod": 1174,
      "greatest": 1175,
      "##ub": 1176,
      "##ane": 1177,
      "times": 1178,
      "Be": 1179,
      "fight": 1180,
      "hands": 1181,
      "##ade": 1182,
      "##uspend": 1183,
      "Kn": 1184,
      "spe": 1185,
      "Spell": 1186,
      "Or": 1187,
      "emb": 1188,
      "##tell": 1189,
      "copies": 1190,
      "Knight": 1191,
      "Partner": 1192,
      "either": 1193,
      "oil": 1194,
      "##oad": 1195,
      "##ored": 1196,
      "##add": 1197,
      "dev": 1198,
      "Attacking": 1199,
      "##ship": 1200,
      "Do": 1201,
      "Level": 1202,
      "##elp": 1203,
      "being": 1204,
      "phases": 1205,
      "Sap": 1206,
      "help": 1207,
      "##ces": 1208,
      "##roling": 1209,
      "Arc": 1210,
      "Saproling": 1211,
      "enchantments": 1212,
      "Sliver": 1213,
      "Ward": 1214,
      "##aries": 1215,
      "##oyalty": 1216,
      "Artifact": 1217,
      "died": 1218,
      "pile": 1219,
      "##red": 1220,
      "##cho": 1221,
      "conjure": 1222,
      "Arcane": 1223,
      "Wh": 1224,
      "##ater": 1225,
      "##hold": 1226,
      "discarded": 1227,
      "planeswalkers": 1228,
      "loyalty": 1229,
      "mut": 1230,
      "zone": 1231,
      "steps": 1232,
      "banding": 1233,
      "Orc": 1234,
      "emblem": 1235,
      "Sc": 1236,
      "word": 1237,
      "##sc": 1238,
      "##earth": 1239,
      "expl": 1240,
      "##ract": 1241,
      "coin": 1242,
      "controlled": 1243,
      "##oric": 1244,
      "##istoric": 1245,
      "Eld": 1246,
      "##ero": 1247,
      "##ence": 1248,
      "##asic": 1249,
      "##reshold": 1250,
      "Bird": 1251,
      "historic": 1252,
      "##form": 1253,
      "##raz": 1254,
      "spend": 1255,
      "devotion": 1256,
      "##erate": 1257,
      "##alf": 1258,
      "##rolif": 1259,
      "Rogue": 1260,
      "back": 1261,
      "##ven": 1262,
      "investigate": 1263,
      "Threshold": 1264,
      "##roliferate": 1265,
      "lost": 1266,
      "size": 1267,
      "##ter": 1268,
      "##thing": 1269,
      "planeswalk": 1270,
      "##olf": 1271,
      "alone": 1272,
      "Del": 1273,
      "##gu": 1274,
      "##ci": 1275,
      "##arch": 1276,
      "sticker": 1277,
      "Start": 1278,
      "Cler": 1279,
      "surveil": 1280,
      "turns": 1281,
      "##ired": 1282,
      "Eldraz": 1283,
      "Cleric": 1284,
      "Eldrazi": 1285,
      "##strou": 1286,
      "Blood": 1287,
      "##strous": 1288,
      "cy": 1289,
      "##ish": 1290,
      "nonbl": 1291,
      "whenever": 1292,
      "Chan": 1293,
      "monstrous": 1294,
      "Unearth": 1295,
      "cyc": 1296,
      "so": 1297,
      "set": 1298,
      "##ek": 1299,
      "##side": 1300,
      "##pen": 1301,
      "##ign": 1302,
      "Ass": 1303,
      "##olored": 1304,
      "##umul": 1305,
      "monarch": 1306,
      "resolves": 1307,
      "##scap": 1308,
      "Din": 1309,
      "##ute": 1310,
      "##osaur": 1311,
      "outside": 1312,
      "fights": 1313,
      "##umulative": 1314,
      "Dinosaur": 1315,
      "Al": 1316,
      "Com": 1317,
      "##eg": 1318,
      "##ster": 1319,
      "alread": 1320,
      "Merfolk": 1321,
      "Spells": 1322,
      "already": 1323,
      "Wall": 1324,
      "Angel": 1325,
      "cause": 1326,
      "nonblack": 1327,
      "text": 1328,
      "##xic": 1329,
      "decl": 1330,
      "team": 1331,
      "half": 1332,
      "later": 1333,
      "shadow": 1334,
      "leave": 1335,
      "every": 1336,
      "Beast": 1337,
      "declare": 1338,
      "Back": 1339,
      "Squ": 1340,
      "entered": 1341,
      "most": 1342,
      "motion": 1343,
      "##ud": 1344,
      "shroud": 1345,
      "##ansform": 1346,
      "art": 1347,
      "##ze": 1348,
      "##isgu": 1349,
      "starting": 1350,
      "high": 1351,
      "##isguise": 1352,
      "he": 1353,
      "ro": 1354,
      "##orse": 1355,
      "been": 1356,
      "Convoke": 1357,
      "Cumulative": 1358,
      "Tr": 1359,
      "draft": 1360,
      "round": 1361,
      "##ous": 1362,
      "Const": 1363,
      "shares": 1364,
      "20": 1365,
      "Fl": 1366,
      "Sk": 1367,
      "part": 1368,
      "sided": 1369,
      "##ak": 1370,
      "##wess": 1371,
      "##ely": 1372,
      "stun": 1373,
      "##artifact": 1374,
      "enough": 1375,
      "votes": 1376,
      "open": 1377,
      "##cub": 1378,
      "##lect": 1379,
      "##ifest": 1380,
      "cycle": 1381,
      "##inity": 1382,
      "few": 1383,
      "##py": 1384,
      "Auras": 1385,
      "Pir": 1386,
      "give": 1387,
      "##basic": 1388,
      "##rel": 1389,
      "##ator": 1390,
      "Those": 1391,
      "##manship": 1392,
      "room": 1393,
      "##orsemanship": 1394,
      "Des": 1395,
      "##irrel": 1396,
      "Attract": 1397,
      "Attraction": 1398,
      "Cat": 1399,
      "Ring": 1400,
      "##mpt": 1401,
      "##irac": 1402,
      "nonartifact": 1403,
      "##imum": 1404,
      "##olve": 1405,
      "##scape": 1406,
      "Squirrel": 1407,
      "Indestructible": 1408,
      "Rat": 1409,
      "over": 1410,
      "Zombies": 1411,
      "Fa": 1412,
      "Hexproof": 1413,
      "##ium": 1414,
      "##fect": 1415,
      "##geon": 1416,
      "##ungeon": 1417,
      "Ad": 1418,
      "On": 1419,
      "##la": 1420,
      "##du": 1421,
      "##oul": 1422,
      "##ultic": 1423,
      "##assin": 1424,
      "Assassin": 1425,
      "party": 1426,
      "Ra": 1427,
      "dungeon": 1428,
      "level": 1429,
      "max": 1430,
      "partner": 1431,
      "##upl": 1432,
      "produ": 1433,
      "Copy": 1434,
      "divided": 1435,
      "##anking": 1436,
      "rounded": 1437,
      "##ulticolored": 1438,
      "ag": 1439,
      "dupl": 1440,
      "##mp": 1441,
      "ass": 1442,
      "nonbasic": 1443,
      "Demon": 1444,
      "Ins": 1445,
      "fewer": 1446,
      "maximum": 1447,
      "int": 1448,
      "##plet": 1449,
      "##cial": 1450,
      "assign": 1451,
      "Insect": 1452,
      "Hero": 1453,
      "Wolf": 1454,
      "tied": 1455,
      "##au": 1456,
      "anything": 1457,
      "Artifacts": 1458,
      "mutate": 1459,
      "Mon": 1460,
      "Suspend": 1461,
      "##enown": 1462,
      "##inj": 1463,
      "##irium": 1464,
      "##cend": 1465,
      "ext": 1466,
      "Delirium": 1467,
      "Ally": 1468,
      "Command": 1469,
      "Cas": 1470,
      "Roll": 1471,
      "madness": 1472,
      "##eat": 1473,
      "##change": 1474,
      "returns": 1475,
      "While": 1476,
      "Man": 1477,
      "##een": 1478,
      "##ince": 1479,
      "aren": 1480,
      "redu": 1481,
      "##round": 1482,
      "Role": 1483,
      "speed": 1484,
      "Dom": 1485,
      "Ser": 1486,
      "Up": 1487,
      "sadd": 1488,
      "since": 1489,
      "##ced": 1490,
      "##erie": 1491,
      "##ark": 1492,
      "##ort": 1493,
      "must": 1494,
      "##ption": 1495,
      "modif": 1496,
      "again": 1497,
      "Aff": 1498,
      "En": 1499,
      "##fin": 1500,
      "##lessing": 1501,
      "Cont": 1502,
      "##geling": 1503,
      "foretell": 1504,
      "extra": 1505,
      "Mill": 1506,
      "Ninj": 1507,
      "blessing": 1508,
      "eight": 1509,
      "##sity": 1510,
      "##cycling": 1511,
      "##craft": 1512,
      "##ibute": 1513,
      "exp": 1514,
      "Prowess": 1515,
      "prevented": 1516,
      "explore": 1517,
      "came": 1518,
      "multicolored": 1519,
      "##wine": 1520,
      "##ntwine": 1521,
      "Plot": 1522,
      "Domain": 1523,
      "city": 1524,
      "goad": 1525,
      "##nts": 1526,
      "##amorph": 1527,
      "manifest": 1528,
      "attackers": 1529,
      "##ocked": 1530,
      "exert": 1531,
      "comes": 1532,
      "##ular": 1533,
      "##egamorph": 1534,
      "highest": 1535,
      "duplicate": 1536,
      "##lice": 1537,
      "gained": 1538,
      "Reb": 1539,
      "seek": 1540,
      "##ollow": 1541,
      "Band": 1542,
      "proliferate": 1543,
      "##iant": 1544,
      "##cade": 1545,
      "Desert": 1546,
      "Madness": 1547,
      "ind": 1548,
      "##ground": 1549,
      "##up": 1550,
      "remain": 1551,
      "Background": 1552,
      "echo": 1553,
      "follow": 1554,
      "mil": 1555,
      "##opt": 1556,
      "##isit": 1557,
      "##blocked": 1558,
      "Rather": 1559,
      "##cess": 1560,
      "##ret": 1561,
      "##raption": 1562,
      "lesser": 1563,
      "##uffle": 1564,
      "change": 1565,
      "Shuffle": 1566,
      "tempt": 1567,
      "Commander": 1568,
      "Contraption": 1569,
      "milled": 1570,
      "My": 1571,
      "crew": 1572,
      "sing": 1573,
      "##op": 1574,
      "Thopt": 1575,
      "shield": 1576,
      "unblocked": 1577,
      "##ush": 1578,
      "explores": 1579,
      "Soul": 1580,
      "##ward": 1581,
      "##clud": 1582,
      "##agic": 1583,
      "##resent": 1584,
      "Changeling": 1585,
      "tempts": 1586,
      "single": 1587,
      "##oit": 1588,
      "##20": 1589,
      "best": 1590,
      "includ": 1591,
      "Rec": 1592,
      "exact": 1593,
      "chose": 1594,
      "##izes": 1595,
      "##cializes": 1596,
      "Power": 1597,
      "ad": 1598,
      "stack": 1599,
      "##attach": 1600,
      "Another": 1601,
      "Golem": 1602,
      "Islands": 1603,
      "Affinity": 1604,
      "exactly": 1605,
      "LE": 1606,
      "clash": 1607,
      "day": 1608,
      "dice": 1609,
      "horsemanship": 1610,
      "let": 1611,
      "##load": 1612,
      "##yond": 1613,
      "##VE": 1614,
      "third": 1615,
      "##ich": 1616,
      "enc": 1617,
      "paired": 1618,
      "##uspect": 1619,
      "represent": 1620,
      "saddled": 1621,
      "After": 1622,
      "Non": 1623,
      "d20": 1624,
      "##ting": 1625,
      "##uest": 1626,
      "exist": 1627,
      "process": 1628,
      "Incub": 1629,
      "lasts": 1630,
      "##alted": 1631,
      "declared": 1632,
      "LEVE": 1633,
      "LEVEL": 1634,
      "cr": 1635,
      "fin": 1636,
      "sk": 1637,
      "won": 1638,
      "##lock": 1639,
      "##efin": 1640,
      "##itely": 1641,
      "beyond": 1642,
      "##uts": 1643,
      "stor": 1644,
      "##rime": 1645,
      "##gendary": 1646,
      "Foretell": 1647,
      "indefin": 1648,
      "Thopter": 1649,
      "indefinitely": 1650,
      "Surveil": 1651,
      "but": 1652,
      "renown": 1653,
      "suspend": 1654,
      "suspect": 1655,
      "##cen": 1656,
      "##gered": 1657,
      "Pirate": 1658,
      "Faerie": 1659,
      "Echo": 1660,
      "Magic": 1661,
      "Sn": 1662,
      "crime": 1663,
      "sy": 1664,
      "##ave": 1665,
      "##mer": 1666,
      "##book": 1667,
      "##stone": 1668,
      "targeted": 1669,
      "##mbol": 1670,
      "##ctor": 1671,
      "##rize": 1672,
      "triggered": 1673,
      "Mercen": 1674,
      "Sadd": 1675,
      "Visit": 1676,
      "gu": 1677,
      "gift": 1678,
      "prom": 1679,
      "##row": 1680,
      "putting": 1681,
      "Construct": 1682,
      "##utsu": 1683,
      "renowned": 1684,
      "symbol": 1685,
      "Saddle": 1686,
      "quest": 1687,
      "##way": 1688,
      "##enture": 1689,
      "spellbook": 1690,
      "##rint": 1691,
      "left": 1692,
      "transform": 1693,
      "soon": 1694,
      "Giant": 1695,
      "grou": 1696,
      "take": 1697,
      "##av": 1698,
      "##ination": 1699,
      "toxic": 1700,
      "##ura": 1701,
      "collect": 1702,
      "adds": 1703,
      "##idence": 1704,
      "unattach": 1705,
      "Infect": 1706,
      "flanking": 1707,
      "evidence": 1708,
      "Slivers": 1709,
      "higher": 1710,
      "Doctor": 1711,
      "Starting": 1712,
      "inten": 1713,
      "assigns": 1714,
      "group": 1715,
      "Bu": 1716,
      "Disguise": 1717,
      "Mut": 1718,
      "Se": 1719,
      "Wor": 1720,
      "escape": 1721,
      "fade": 1722,
      "libraries": 1723,
      "wasn": 1724,
      "##istr": 1725,
      "Sagas": 1726,
      "specializes": 1727,
      "storage": 1728,
      "Bo": 1729,
      "##ug": 1730,
      "##argain": 1731,
      "counts": 1732,
      "which": 1733,
      "##imid": 1734,
      "legendaries": 1735,
      "secret": 1736,
      "Vehicles": 1737,
      "Heroic": 1738,
      "Mana": 1739,
      "following": 1740,
      "Powerstone": 1741,
      "adv": 1742,
      "crank": 1743,
      "##imidate": 1744,
      "Imp": 1745,
      "night": 1746,
      "##ike": 1747,
      "##nce": 1748,
      "##pan": 1749,
      "##itz": 1750,
      "amass": 1751,
      "Orcs": 1752,
      "##law": 1753,
      "Ninjutsu": 1754,
      "##istribute": 1755,
      "##panion": 1756,
      "13": 1757,
      "Best": 1758,
      "Hor": 1759,
      "des": 1760,
      "fear": 1761,
      "##awn": 1762,
      "inc": 1763,
      "reg": 1764,
      "combination": 1765,
      "##igure": 1766,
      "##ombat": 1767,
      "Toxic": 1768,
      "consp": 1769,
      "Elves": 1770,
      "piles": 1771,
      "Raid": 1772,
      "Bands": 1773,
      "Fear": 1774,
      "Max": 1775,
      "##licate": 1776,
      "##aven": 1777,
      "names": 1778,
      "##alm": 1779,
      "attacker": 1780,
      "##apt": 1781,
      "weren": 1782,
      "trigger": 1783,
      "difference": 1784,
      "bestow": 1785,
      "Incubator": 1786,
      "skip": 1787,
      "Bestow": 1788,
      "Cit": 1789,
      "Det": 1790,
      "Met": 1791,
      "Sam": 1792,
      "disguise": 1793,
      "min": 1794,
      "us": 1795,
      "year": 1796,
      "##figure": 1797,
      "##oc": 1798,
      "##yback": 1799,
      "##hau": 1800,
      "##onfigure": 1801,
      "##itch": 1802,
      "##izen": 1803,
      "Forests": 1804,
      "sources": 1805,
      "Mountains": 1806,
      "wins": 1807,
      "vote": 1808,
      "##iracy": 1809,
      "Reconfigure": 1810,
      "secretly": 1811,
      "conspiracy": 1812,
      "Citizen": 1813,
      "##haust": 1814,
      "dread": 1815,
      "ke": 1816,
      "##nel": 1817,
      "##over": 1818,
      "##ror": 1819,
      "##ality": 1820,
      "##ampion": 1821,
      "returned": 1822,
      "##ido": 1823,
      "phased": 1824,
      "Shadow": 1825,
      "divide": 1826,
      "repeat": 1827,
      "mode": 1828,
      "Transform": 1829,
      "##ushido": 1830,
      "##urai": 1831,
      "Buyback": 1832,
      "Samurai": 1833,
      "Proliferate": 1834,
      "Rep": 1835,
      "bet": 1836,
      "##ath": 1837,
      "##ating": 1838,
      "created": 1839,
      "##andon": 1840,
      "abandon": 1841,
      "equip": 1842,
      "##ooster": 1843,
      "Spawn": 1844,
      "Investigate": 1845,
      "##semb": 1846,
      "Storm": 1847,
      "heal": 1848,
      "advance": 1849,
      "Tree": 1850,
      "like": 1851,
      "sw": 1852,
      "treat": 1853,
      "##ets": 1854,
      "##ication": 1855,
      "spore": 1856,
      "discarding": 1857,
      "controllers": 1858,
      "Swampwalk": 1859,
      "outlaw": 1860,
      "Shroud": 1861,
      "even": 1862,
      "Channel": 1863,
      "Servo": 1864,
      "represents": 1865,
      "Snake": 1866,
      "guess": 1867,
      "Horror": 1868,
      "##avenge": 1869,
      "Treefolk": 1870,
      "Enter": 1871,
      "ar": 1872,
      "booster": 1873,
      "##ron": 1874,
      "toward": 1875,
      "##elf": 1876,
      "dec": 1877,
      "exchange": 1878,
      "complet": 1879,
      "Plant": 1880,
      "Dragons": 1881,
      "##iracle": 1882,
      "regular": 1883,
      "Metal": 1884,
      "Sur": 1885,
      "vers": 1886,
      "##ling": 1887,
      "##ying": 1888,
      "off": 1889,
      "##legendary": 1890,
      "##epar": 1891,
      "pers": 1892,
      "##ists": 1893,
      "Champion": 1894,
      "words": 1895,
      "Cascade": 1896,
      "##ugment": 1897,
      "19": 1898,
      "Am": 1899,
      "Bushido": 1900,
      "Out": 1901,
      "Were": 1902,
      "his": 1903,
      "pack": 1904,
      "venture": 1905,
      "##ween": 1906,
      "##br": 1907,
      "playing": 1908,
      "played": 1909,
      "##ellation": 1910,
      "Inst": 1911,
      "Islandwalk": 1912,
      "Constellation": 1913,
      "Flip": 1914,
      "transforms": 1915,
      "between": 1916,
      "##ications": 1917,
      "Metalcraft": 1918,
      "Min": 1919,
      "Mir": 1920,
      "Per": 1921,
      "cle": 1922,
      "el": 1923,
      "ru": 1924,
      "##ni": 1925,
      "##eton": 1926,
      "##eleton": 1927,
      "##enty": 1928,
      "deplet": 1929,
      "##strosity": 1930,
      "##eads": 1931,
      "Change": 1932,
      "Exalted": 1933,
      "Skeleton": 1934,
      "Monstrosity": 1935,
      "modifications": 1936,
      "Werew": 1937,
      "depletion": 1938,
      "Gate": 1939,
      "Mage": 1940,
      "Te": 1941,
      "move": 1942,
      "separ": 1943,
      "##idd": 1944,
      "##dra": 1945,
      "##eri": 1946,
      "##riend": 1947,
      "cons": 1948,
      "Goblins": 1949,
      "Scion": 1950,
      "modified": 1951,
      "##merge": 1952,
      "Mutate": 1953,
      "World": 1954,
      "treated": 1955,
      "Escape": 1956,
      "Entwine": 1957,
      "Le": 1958,
      "No": 1959,
      "br": 1960,
      "entwine": 1961,
      "##ele": 1962,
      "twenty": 1963,
      "nonlegendary": 1964,
      "Ascend": 1965,
      "Swamps": 1966,
      "activating": 1967,
      "Scavenge": 1968,
      "produce": 1969,
      "goaded": 1970,
      "increas": 1971,
      "minus": 1972,
      "Mor": 1973,
      "Mod": 1974,
      "kicker": 1975,
      "megamorph": 1976,
      "splice": 1977,
      "##riad": 1978,
      "example": 1979,
      "Splice": 1980,
      "companion": 1981,
      "##ulate": 1982,
      "true": 1983,
      "##unning": 1984,
      "Lands": 1985,
      "Exchange": 1986,
      "mutates": 1987,
      "exploit": 1988,
      "opening": 1989,
      "reduced": 1990,
      "exerted": 1991,
      "letter": 1992,
      "finality": 1993,
      "suspected": 1994,
      "Mercenary": 1995,
      "intensity": 1996,
      "Instant": 1997,
      "Emb": 1998,
      "IV": 1999,
      "Megamorph": 2000,
      "Oo": 2001,
      "Und": 2002,
      "##lit": 2003,
      "##em": 2004,
      "##nal": 2005,
      "##mit": 2006,
      "##bid": 2007,
      "##iti": 2008,
      "##orn": 2009,
      "##oss": 2010,
      "incub": 2011,
      "##iscover": 2012,
      "##ung": 2013,
      "Humans": 2014,
      "conn": 2015,
      "Conjure": 2016,
      "starts": 2017,
      "forest": 2018,
      "Once": 2019,
      "Rebel": 2020,
      "Rebound": 2021,
      "person": 2022,
      "Embalm": 2023,
      "Activ": 2024,
      "Bear": 2025,
      "Evoke": 2026,
      "Fish": 2027,
      "Par": 2028,
      "Take": 2029,
      "cas": 2030,
      "right": 2031,
      "touch": 2032,
      "##able": 2033,
      "##hil": 2034,
      "##ised": 2035,
      "drawn": 2036,
      "##ives": 2037,
      "Spid": 2038,
      "taps": 2039,
      "##rupt": 2040,
      "##oded": 2041,
      "artist": 2042,
      "##akes": 2043,
      "Myr": 2044,
      "clashing": 2045,
      "encoded": 2046,
      "Magecraft": 2047,
      "consists": 2048,
      "Morbid": 2049,
      "forestwalk": 2050,
      "Activated": 2051,
      "Hell": 2052,
      "Over": 2053,
      "drew": 2054,
      "fac": 2055,
      "solve": 2056,
      "##last": 2057,
      "##dent": 2058,
      "##ob": 2059,
      "##kin": 2060,
      "##bond": 2061,
      "##pa": 2062,
      "##reer": 2063,
      "##ayed": 2064,
      "island": 2065,
      "##ome": 2066,
      "##venture": 2067,
      "##ishing": 2068,
      "Seek": 2069,
      "Imprint": 2070,
      "arm": 2071,
      "##nihil": 2072,
      "Werewolf": 2073,
      "##reerunning": 2074,
      "Augment": 2075,
      "Cor": 2076,
      "Ill": 2077,
      "Kith": 2078,
      "app": 2079,
      "away": 2080,
      "here": 2081,
      "ident": 2082,
      "sc": 2083,
      "##oon": 2084,
      "##mute": 2085,
      "##atch": 2086,
      "##ved": 2087,
      "initi": 2088,
      "whose": 2089,
      "##ime": 2090,
      "done": 2091,
      "noncombat": 2092,
      "pair": 2093,
      "Forestwalk": 2094,
      "##ansmute": 2095,
      "##shift": 2096,
      "Dog": 2097,
      "##ternal": 2098,
      "Transmute": 2099,
      "Flanking": 2100,
      "##olved": 2101,
      "overload": 2102,
      "##laim": 2103,
      "##rowth": 2104,
      "decayed": 2105,
      "Ooze": 2106,
      "incubate": 2107,
      "islandwalk": 2108,
      "Corrupt": 2109,
      "Kithkin": 2110,
      "initiative": 2111,
      "##ternalize": 2112,
      "Ev": 2113,
      "Gift": 2114,
      "Horsemanship": 2115,
      "Im": 2116,
      "cl": 2117,
      "claim": 2118,
      "ne": 2119,
      "rad": 2120,
      "##race": 2121,
      "##nc": 2122,
      "##erm": 2123,
      "##acle": 2124,
      "##anishing": 2125,
      "##ild": 2126,
      "blockers": 2127,
      "hasn": 2128,
      "plane": 2129,
      "unsp": 2130,
      "##ective": 2131,
      "##usion": 2132,
      "##olster": 2133,
      "commit": 2134,
      "Spirits": 2135,
      "Room": 2136,
      "Devil": 2137,
      "Expl": 2138,
      "Delve": 2139,
      "Backup": 2140,
      "Pirates": 2141,
      "produced": 2142,
      "crews": 2143,
      "verse": 2144,
      "Overload": 2145,
      "Illusion": 2146,
      "identity": 2147,
      "Col": 2148,
      "Eternalize": 2149,
      "Fro": 2150,
      "Off": 2151,
      "evoke": 2152,
      "hour": 2153,
      "prize": 2154,
      "##iance": 2155,
      "##ring": 2156,
      "##wl": 2157,
      "##ang": 2158,
      "##entor": 2159,
      "blitz": 2160,
      "##ype": 2161,
      "planar": 2162,
      "unpa": 2163,
      "poi": 2164,
      "noted": 2165,
      "Chaos": 2166,
      "Vampires": 2167,
      "Assassins": 2168,
      "Soulshift": 2169,
      "suspended": 2170,
      "Amass": 2171,
      "Outlast": 2172,
      "exploits": 2173,
      "connives": 2174,
      "Spider": 2175,
      "##nihilator": 2176,
      "Corrupted": 2177,
      "unpaired": 2178,
      "Bat": 2179,
      "Cur": 2180,
      "Dw": 2181,
      "Hy": 2182,
      "Night": 2183,
      "Pers": 2184,
      "Prize": 2185,
      "sum": 2186,
      "##ik": 2187,
      "##ab": 2188,
      "##ale": 2189,
      "##gn": 2190,
      "##gg": 2191,
      "##go": 2192,
      "##ful": 2193,
      "##bb": 2194,
      "##bent": 2195,
      "##ving": 2196,
      "##rock": 2197,
      "##iss": 2198,
      "##ify": 2199,
      "##ict": 2200,
      "sprock": 2201,
      "##thirst": 2202,
      "powers": 2203,
      "values": 2204,
      "Split": 2205,
      "##olt": 2206,
      "sacrificing": 2207,
      "boon": 2208,
      "##unk": 2209,
      "pop": 2210,
      "Warlock": 2211,
      "Prot": 2212,
      "Shr": 2213,
      "replicate": 2214,
      "resolved": 2215,
      "Rogues": 2216,
      "expend": 2217,
      "includes": 2218,
      "promised": 2219,
      "Detective": 2220,
      "Permanent": 2221,
      "cascade": 2222,
      "Hellbent": 2223,
      "##ncil": 2224,
      "Exploit": 2225,
      "Dwar": 2226,
      "Hydra": 2227,
      "Persist": 2228,
      "Basic": 2229,
      "Dash": 2230,
      "Wither": 2231,
      "bargain": 2232,
      "friend": 2233,
      "host": 2234,
      "sick": 2235,
      "##ail": 2236,
      "##viv": 2237,
      "##vise": 2238,
      "##ances": 2239,
      "##urst": 2240,
      "infect": 2241,
      "ask": 2242,
      "##gines": 2243,
      "Targeting": 2244,
      "hau": 2245,
      "owns": 2246,
      "unlock": 2247,
      "##ectacle": 2248,
      "common": 2249,
      "engines": 2250,
      "##provise": 2251,
      "Warriors": 2252,
      "White": 2253,
      "Adapt": 2254,
      "intimidate": 2255,
      "Soulbond": 2256,
      "promise": 2257,
      "Surviv": 2258,
      "else": 2259,
      "Modular": 2260,
      "Undying": 2261,
      "summon": 2262,
      "Permanents": 2263,
      "sickness": 2264,
      "12": 2265,
      "Em": 2266,
      "He": 2267,
      "Mentor": 2268,
      "Ret": 2269,
      "distribute": 2270,
      "old": 2271,
      "qu": 2272,
      "##eap": 2273,
      "##wa": 2274,
      "##rod": 2275,
      "##cha": 2276,
      "assemb": 2277,
      "##ions": 2278,
      "haven": 2279,
      "instances": 2280,
      "##otaur": 2281,
      "##earn": 2282,
      "untaps": 2283,
      "Insp": 2284,
      "##ress": 2285,
      "##spring": 2286,
      "Bloodthirst": 2287,
      "Walls": 2288,
      "Adventure": 2289,
      "##avor": 2290,
      "swamp": 2291,
      "Minotaur": 2292,
      "##ungus": 2293,
      "sprockets": 2294,
      "bargained": 2295,
      "Bargain": 2296,
      "Got": 2297,
      "Int": 2298,
      "Kra": 2299,
      "Red": 2300,
      "Vanishing": 2301,
      "Will": 2302,
      "dash": 2303,
      "miracle": 2304,
      "odd": 2305,
      "##ia": 2306,
      "##ox": 2307,
      "##word": 2308,
      "##bot": 2309,
      "##ays": 2310,
      "ongo": 2311,
      "##rage": 2312,
      "##omen": 2313,
      "landwalk": 2314,
      "##iving": 2315,
      "##olves": 2316,
      "post": 2317,
      "Draft": 2318,
      "Stri": 2319,
      "Rabb": 2320,
      "Enrage": 2321,
      "experi": 2322,
      "unattached": 2323,
      "descend": 2324,
      "outlaws": 2325,
      "completed": 2326,
      "Mirrod": 2327,
      "increases": 2328,
      "Frog": 2329,
      "summoning": 2330,
      "##eapon": 2331,
      "swampwalk": 2332,
      "Gotcha": 2333,
      "Intimidate": 2334,
      "ongoing": 2335,
      "Rabbit": 2336,
      "experience": 2337,
      "Mirrodin": 2338,
